[
    {
        "Numero": 1,
        "Titulo": "Paco el Chato",
        "Texto": "Paco el Chato vivía en un rancho. Al cumplir seis años Paco debía entrar a la escuela. Para eso su papá lo llevó a la ciudad, donde vivía su abuelita. Al llegar a la escuela, el primer día de clases, la abuelita le dijo: —A la salida me esperas en la puerta. Paco esperó un rato,después empezó a caminar y se perdió. Paco se asustó y empezó a llorar. Un policía le preguntó su nombre, su apellido y su dirección. Paco no sabía ni su apellido ni su dirección. El policía llevó a Paco a la estación de radio para que avisaran que ahí estaba. La abuelita de Paco oyó el aviso y fue a buscarlo. Paco se alegró y prometió aprender su nombre completo y su dirección."
    },
    {
        "Numero": 2,
        "Titulo": "Saltan y saltan",
        "Texto": "Saltan y saltan y vuelven a saltar los siete enanitos en el pajar. Saltan y saltan y vuelven a saltar, al bosque encantado quieren llegar. Uno se cansa y se queda atrasito, otro se enferma y se va despacito. Saltan y saltan y vuelven a saltar los cinco enanitos que quedan nomás. Otro se pierde por el camino y otro se sienta a comer pepino. Saltan y saltan y vuelven a saltar los tres enanitos que quedan nomás. Otro se pasma y se queda dormido, otro se tropieza y está mal herido. Saltan y saltan y vuelven a saltar, un solo enanito al bosque va a llegar. La reina Enanita lo estaba esperando y la boda en grande se está celebrando."
    },
    {
        "Numero": 3,
        "Titulo": "Los animales cantores",
        "Texto": "Estaba la rana muy cerca del agua, cuando contenta se puso a cantar, vino la garza y la hizo callar. Estaba la garza muy cerca del agua, cuando contenta se puso a cantar, vino la zorra y la hizo callar. Estaba la zorra muy cerca del agua, cuando contenta se puso a cantar, vino el osito y la hizo callar. Estaba el osito muy cerca del agua, cuando contento se puso a cantar, vino el leopardo y lo hizo callar. Estaba el leopardo muy cerca del agua, cuando contento se puso a cantar, vino el gorila y lo hizo callar. Estaba el gorila muy cerca del agua, cuando contento se puso a cantar, entonces ni el diablo lo hizo callar."
    },
    {
        "Numero": 4,
        "Titulo": "La cucaracha comelona",
        "Texto": "A una cocina sucia y descuidada con restos de dulces y hasta de carne asada, un día llegó muy burlona una cucaracha comelona. Y con paso veloz saboreó un plato de arroz. Por la estufa se apresura y salta al bote de basura. ¡Qué banquete delicioso! ¡Por aquí hay un chicloso! En la cocina sigue buscando y hasta la mesa llega volando. ¡Y se encuentra un piloncillo y un sabroso jamoncillo! La cucaracha tanto comió, que una indigestión le dio. Pero un té de manzanilla se receta la muy pilla. Y a la cocina regresa por un helado de fresa."
    },
    {
        "Numero": 5,
        "Titulo": "¿Qué le pasó a María?",
        "Texto": "Un día María amaneció de mal humor. Le dolía la cabeza. No quería comer. No quería jugar y tampoco quería ir a la escuela. Entonces, como María no quería comer, empezó a adelgazar. Los papás de María pensaron que estaba enferma, porque María estaba de mal humor, no quería comer, no quería ir a la escuela y no quería jugar. Entonces los papás de María Para que a María se le quitaran la llevaron con el doctor las lombrices, el médico le dio y el doctor dijo que María tenía lombrices. unas medicinas. El doctor explicó que a veces María se tomó las medicinas tenemos lombrices porque y después de una semana no nos lavamos las manos María ya se sentía mejor. antes de comer. El médico se alegró mucho de que María ya no tuviera lombrices y le dijo que ya estaba curada. También le dijo que se tenía que lavar las manos muy bien antes de comer. María ya se había curado."
    }
]