[
    {
        "Titulo": "Las aventuras de Pinocho",
        "Autor": "Carlo Collodi",
        "Texto": "El carpintero Maese Cereza encontró un trozo de madera que lloraba y reía como un niño.\n—Pues, señor, éste era...\n—¡Un rey! —dirán en seguida mis pequeños\nlectores.\n—Pues no, muchachos nada de eso. Este era un\npedazo de madera. Pero no un pedazo de madera\nde lujo, sino sencillamente un leño de esos con\nque en el invierno se encienden las estufas y\nchimeneas para calentar las habitaciones.\nPues, señor, es el caso que, Dios sabe cómo, el\nleño de mi cuento fue a parar cierto día al taller de\nun viejo carpintero, cuyo nombre era Maese\nAntonio, pero al cual llamaba todo el mundo\nMaese Cereza, porque la punta de su nariz,\nsiempre colorada y reluciente, parecía una cereza\nmadura. Cuando maese Cereza vio aquel leño, se\npuso más contento que unas Pascuas. Tanto, que\ncomenzó a frotarse las manos, mientras decía para\nsu capote:\n—¡Hombre! ¡Llegas a tiempo! ¡Voy a hacer de ti la\npata de una mesa!\nDicho y hecho; tomó el hacha para comenzar a\nquitarle la corteza y desbastarlo. Pero cuando iba\na dar el primer hachazo, se quedó con el brazo\nlevantado en el aire, porque oyó una vocecita\nmuy fina, muy fina, que decía con acento\nsuplicante:\n—¡No! ¡No me des tan fuerte!\n¡Ya se imaginarán cómo se quedaría el bueno de\nMaese Cereza! Sus ojos asustados recorrieron la\nestancia para ver de dónde podía salir aquella\nvocecita, y no vio a nadie. Miró debajo del banco,\ny nadie; miró dentro de un armario que siempre\nestaba cerrado, y nadie; en el cesto de las astillas y\nde las virutas, y nadie; abrió la puerta del taller,\nsalió a la calle, y nadie tampoco. ¿Qué era\naquello?\n—Ya comprendo —dijo entonces sonriendo y\nrascándose la peluca—. Está visto que esa\nvocecita ha sido una ilusión mía. ¡Reanudemos la\ntarea!\nY tomando de nuevo el hacha, pegó un\nformidable hachazo en el leño.\n—¡Ay! ¡Me has hecho daño!—dijo quejándose la\nmisma vocecita.\nEsta vez se quedó Maese Cereza como si fuera de\npiedra, con los ojos espantados, la boca abierta y\nla lengua fuera, colgando hasta la barba como uno\nde esos mascarones tan feos y tan graciosos por\ncuya boca sale el caño de una fuente.\nSe quedó hasta sin voz. Cuando pudo hablar,\ncomenzó a decir temblando de miedo y\nbalbuceando:\n—Pero, ¿de dónde sale esa vocecita que ha dicho\n¡ay!? ¡Si aquí no hay un alma! ¿Será que este leño\nhabrá aprendido a llorar y a quejarse como un\nniño? ¡Yo no puedo creerlo!... Este leño... Aquí\nestá, es un leño de chimenea como todos los leños\nde chimenea: bueno para echarlo al fuego y guisar\nun puchero de habichuelas, ¡Zambomba! ¿Se\nhabrá escondido alguien dentro de él? ¡Ah! Pues\nsi alguno se ha escondido dentro, peor para él.\nAhora le voy a arreglar yo.\nY diciendo esto agarró el pobre leño con las dos\nmanos, y empezó a golpearlo sin piedad contra\nlas paredes del taller.\nDespués se puso a escuchar si se queja alguna\nvocecita. Esperó dos minuto y nada; cinco\nminutos, y nada: diez minutos, y nada.\n—Ya comprendo—dijo entonces tratando de\nsonreír y arreglándose la peluca—. Está visto que\nesa vocecita que ha dicho ¡ay! ha sido una ilusión\nmía ¡Reanudemos la tarea!\nY como tenía tanto miedo, se puso a canturrear\npaca cobrar ánimos.\nEntre tanto dejó el hacha y tomó el cepillo para\ncepillar y pulir el leño. Pero cuando lo estaba\ncepillando por un lado y por otro, oyó la misma\nvocecita que le decía riendo:\n—¡Pero hombre! ¡Que me estás haciendo unas\ncosquillas terribles!\nEsta vez Maese Cereza se desmayó del susto.\nCuando volvió a abrir los ojos, se encontró\nsentado en el suelo.\n¡Qué cara de bobo se le había puesto! La punta de\nla nariz ya no estaba colorada; del susto se le\nhabía puesto azul."
    },
    {
        "Titulo": "CAPITULO II",
        "Texto": "Maese Cereza regala el pedazo de tronco a su amigo Gepeto, el cual lo acepta para construir un muñeco\nmaravilloso, que sepa bailar, tirar a las armas y dar saltos\nmortales.\nEn aquel momento llamaron a la puerta.\n—¡Adelante!—contestó el carpintero con voz\ndébil, asustado y sin fuerzas para ponerse en pie.\nEntonces entró en la tienda un viejecillo muy\nvivo, que se llamaba Maese Gepeto; pero los\nchiquillos de la vecindad, para hacerle rabiar, le\nllamaban Maese Fideos, porque su peluca\namarilla parecía que estaba hecha con fideos\nfinos. Gepeto tenía un genio de todos los diablos,\ny además le daba muchísima rabia que le\nllamasen Maese Fideos. ¡Pobre del que se lo\ndijera!\n—Buenos días, Maese Antonio—dijo al entrar—.\n¿Qué hace usted en el suelo?\n—¡Ya ve usted! ¡Estoy enseñando Aritmética a las\nhormigas!\n—¡Es una idea feliz!\n—¿Qué le trae por aquí, compadre Gepeto?\n—¡Las piernas! Sabrá usted, Maese Antonio, que\nhe venido para pedirle un favor.\n—Pues aquí me tiene dispuesto a servirle\n—replicó el carpintero.\n—Esta mañana se me ha ocurrido una idea.\n—Veamos cuál es.\n—He pensado hacer un magnifico muñeco de\nmadera; pero ha de ser un muñeco maravilloso,\nque sepa bailar, tirar a las armas y dar saltos\nmortales. Con este muñeco me dedicaré a correr\npor el mundo para ganarme un pedazo de pan y...\nun traguillo de vino. ¡Eh! ¿Qué le parece?\n—¡Bravo, Maese Fideos! —gritó aquella vocecita\nque no se sabía de dónde salía.\nAl oírse llamar Maese Fideos, el compadre Gepeto\nse puso rojo como una guindilla, y volviéndose\nhacia el carpintero, le dijo encolerizado:\n—¿Por qué me insulta usted?\n—¿Quién le insulta?\n—¡Me ha llamado usted Fideos!\n—¡Yo no he sido!\n—¡Si le parece, pondremos que he sido yo! ¡Digo\ny repito que ha sido usted!\n—¡No!\n—¡Sí! Y furiosos los dos, pasaron de las palabras a\nlos hechos, y agarrándose con furia se arañaron,\nse mordieron, se tiraron del pelo... Se dieron una\npaliza.\nCuando terminó la batalla, Maese Antonio se\nencontró con la peluca amarilla de Gepeto en las\nmanos, y Gepeto tenía en la boca la peluca gris\ndel carpintero.\n—¡Dame mi peluca! —gritó Maese Antonio.\n—¡Dame tú la mía, y hagamos las paces!\nLos dos viejecillos se entregaron las pelucas y se\ndieron las manos, prometiendo solemnemente ser\nbuenos amigos toda la vida.\n—Con que vamos a ver qué favor es el que tiene\nque pedirme, compadre Gepeto —dijo el maestro\ncarpintero como muestra de que la paz estaba\nconsolidada.\n—Quisiera un poco de madera para hacer ese\nmuñeco de que le he hablado. ¿Puede usted\ndármela?\nMaese Antonio, contentísimo, se apresuró a coger\naquel leño que le había hecho pasar tan mal rato.\nPero cuando iba a entregárselo a su amigo dio el\nleño una fuerte sacudida y se le escapó de las\nmanos, yendo a dar un palo tremendo en las\nesmirriadas pantorrillas del compadre Gepeto.\n—¡Ay! ¿Tan amablemente regala usted las cosas,\nMaese Antonio? ¡Por poco me deja usted cojo!\n—¡Pero si no he sido yo!\n—¡Y dale! ¡Habré sido yo entonces!\n—¡No, si la culpa la tiene este demonio de leño!\n—Ya lo sé que ha sido el leño; pero, ¿quién me lo\nha tirado a las piernas, sino usted?\n—Le digo a usted que yo no lo he tirado.\n—¡Embustero!\n—¡Gepeto, no me insulte usted, o le llamo Fideos!\n—¡Burro!\n—¡Fideos!\n—¡Hipopótamo!\n—¡Fideos!\n—¡Orangután!\n—¡Fideos!\nAl oírse llamar fideos por tercera vez perdió\nGepeto los estribos, se arrojó sobre el carpintero, y\nde nuevo se obsequiaron con una colección de\ncoscorrones, pellizcos y arañazos.\nAl terminar la batalla Maese Antonio se encontró\ncon dos arañazos más en la nariz, y Gepeto con\ndos botones menos en el chaleco. Arregladas así\nsus cuentas, se estrecharon las manos y otra vez\nse ofrecieron indestructible amistad para toda la\nvida.\nHecho lo cual, Gepeto tomó bajo el brazo el\nfamoso leño, y dando las gracias a Maese\nAntonio, se marchó cojeando a su casa."
    },
    {
        "Titulo": "CAPÍTULO III",
        "Texto": "De vuelta Maese Gepeto en su casa, comienza sin dilación a hacer el muñeco, y le pone por nombre\nPinocho. Primeras monerías del muñeco.\nLa casa de Gepeto era una planta baja, que recibía\nluz por una claraboya. El mobiliario no podía ser\nmás sencillo: una mala silla, una mala cama y una\nmesita maltrecha. En la pared del fondo se veía\nuna chimenea con el fuego encendido; pero el\nfuego estaba pintado, y junto al fuego había\ntambién una olla que hervía alegremente y\ndespedía una nube de humo que parecía de\nverdad.\nApenas entrando en su casa, Gepeto fuese a\nbuscar sin perder un instante los útiles de trabajo,\nponiéndose a tallar y fabricar su muñeco.\n—¿Qué nombre le pondré? —preguntándose a sí\nmismo—. Le llamaré Pinocho. Este nombre le\ntraerá fortuna. He conocido una familia de\nPinochos. Pinocho el padre, Pinocha la madre y\nPinocho los chiquillos, y todos lo pasaban muy\nbien. El más rico de todos ellos pedía limosna.\nUna vez elegido el nombre de su muñeco,\ncomenzó a trabajar de firme, haciéndole primero\nlos cabellos, después la frente y luego los ojos.\nYa se imaginarán su maravilla cuando hechos los\nojos, advirtió que se movían y que le miraban\nfijamente.\nGepeto, viéndose observado por aquel par de ojos\nde madera, sintiéndose casi molesto y dijo con\nacento resentido:\n—Ojitos de madera, ¿por qué me miran?\nNadie contestó.\nEntonces, después de los ojos, le hizo la nariz;\npero, así que estuvo lista, empezó a crecer; y\ncrecer convirtiéndose en pocos minutos en una\nnarizota que no se acababa nunca.\nEl pobre Gepeto se esforzaba en recortársela, pero\ncuando más la acortaba y recortaba, más larga era\nla impertinente nariz.\nDespués de la nariz hizo la boca.\nNo había terminado de construir la boca cuando\nde súbito ésta empezó a reírse y a burlarse de él.\n—¡Deja de reír!—dijo Gepeto enfadado; pero fue\ncomo si se lo hubiera dicho a la pared.\n—¡Para de reír, te repito! —gritó con\namenazadora voz.\nEntonces la boca paró de reír, pero le sacó toda la\nlengua.\nGepeto, para no desbaratar su obra, fingió no\ndarse cuenta y continuó trabajando.\nDespués de la boca, le hizo la barba; luego el\ncuello, la espalda, la barriguita, los brazos y las\nmanos.\nRecién acabadas las manos, Gepeto sintió que le\nquitaban la peluca de la cabeza. Levantó la vista\ny, ¿qué es lo que vio? Vio su peluca amarilla en\nmanos del muñeco.\n—¡Pinocho!... ¡Devuélveme en seguida mi peluca!\nPero Pinocho, en vez de devolverle la peluca, se la\npuso en su propia cabeza, quedándose medio\nahogado metido en ella.\nAnte aquellas demostraciones de insolencia y de\npoco respeto, Gepeto se puso triste y pensativo\ncomo no lo había estado en su vida; y\ndirigiéndose a Pinocho, le dijo:\n—¡Diablo de chico! ¡No estás todavía acabado de\nhacer y ya empiezas a faltarle el respeto a tu\npadre! ¡Mal hijo mío, muy mal!\nY se secó una lágrima.\nQuedaban todavía por modelar las piernas y los\npies.\nCuando Gepeto terminó de hacerle los pies,\nrecibió una patada en la punta de la nariz.\n—¡Bien merecido lo tengo!—dijo para sí—. ¡He\ndebido pensarlo antes; ahora ya es tarde!\nDespués tomó el muñeco por las axilas, y lo puso\nen el suelo para enseñarle a andar.\nPinocho tenía las piernas agarrotadas y no sabía\nmoverse, por lo cual Gepeto le llevaba de la\nmano, enseñándole a echar un pie tras otro.\nCuando ya las piernas se fueron soltando,\nPinocho empezó primero a andar solo, y después\na correr par la habitación, hasta que al legar frente\na la puerta se puso de un salto en la calle y escapó\ncomo una centella.\nEl pobre Gepeto corría detrás sin poder\nalcanzarle, porque aquel diablejo de Pinocho\ncorría a saltos como una liebre, haciendo sus pies\nde madera más ruido en el empedrado de la calle\nque veinte pares de zuecos de aldeanos.\n—¡Atrápenlo, atrápenlo! —gritaba Gepeto; pero\nlas personas que en aquel momento andaban por\nla calle, al ver aquel muñeco de madera corriendo\na todo correr, se paraban a contemplarle\nencantadas de admiración, y reían, reían, reían\ncomo ya te puedes imaginar.\nAfortunadamente un guardia de orden público\nacertó pasar por allí, y al oír aquel escándalo\ncreyó que se trataría de algún aprendiz travieso\nque habría levantado la mano a su maestro, y con\nánimo esforzado se plantó en medio de la calle\ncon las piernas abiertas, decidido a impedir el\npaso y evitar que ocurrieran más desgracias.\nCuando Pinocho vio desde lejos aquel obstáculo\nque se ofrecía a su carrera vertiginosa, intentó\npasar por sorpresa, escurriéndose entre las\npiernas del guardia; pero se llevó chasco.\nEl guardia ni tuvo que moverse. La nariz de\nPinocho era tan enorme que se le vino a las manos\nella solita. Le atrapo, y le puso en manos de\nGepeto, quien quiso propinar a Pinocho, en\ncastigo de su travesura, un buen tirón de orejas.\nPero figuraos qué cara pondría cuando, al\nbuscarle las orejas, vio que no se las encuentra.\n¿Sabéis por qué? Porque, en su afán de acabar el\nmuñeco, se había olvidado de hacérselas.\nEntonces le agarró por el cuello, y mientras lo\nllevaba de este modo, le decía mirándole furioso:\n—¡Vamos a casa! ¡Ya te cobraré allí las cuentas!\nAl oír estas palabras se tiró Pinocho al suelo y se\nnegó a seguir andando. Mientras tanto iba\nformándose alrededor un grupo de curiosos y de\npapanatas.\nCada uno de ellos decían una cosa.\n—¡Pobre muñeco! —decían unos—. Tiene razón\nen no querer ir a su casa. ¡Quién sabe lo que hará\ncon él ese bárbaro de Gepeto!\nOtros murmuraban con mala intención:\n—Ese Gepeto parece un buen hombre; pero es\nmuy cruel con los muchachos. Si le dejan a ese\npobre muñeco en sus manos, es capaz de hacerle\npedazos.\nEn suma, tanto dijeron y tanto murmuraron, que\nel guardia, dejando en libertad al muñeco, se llevó\npreso al pobre Gepeto, el cual, no sabiendo qué\ndecir para defenderse, lloraba como un becerro;\ncuando iba camino de la cárcel, balbuceaba entre\nsollozos:\n—¡Hijo ingrato! ¡Y pensar que me ha costado\ntanto trabajo hacerlo! ¡Me está muy bien\nempleado! ¡He debido pensarlo antes!\nLo que sucedió después de esto es un caso tan\nextraño, que cuesta trabajo creerlo, y os lo contaré\nen el capítulo siguiente."
    },
    {
        "Titulo": "CAPÍTULO IV",
        "Texto": "De lo que sucedió a Pinocho con el grillo-parlante, en lo cual se ve que los niños malos no se dejan guiar por\nquien sabe más que ellos.\nPues, señor, sucedió que mientras el pobre Gepeto\nera conducido a la cárcel sin culpa alguna, el\nmuñeco de Pinocho, libre ya de las garras del\nguardia, escapó a campo traviesa; corría como un\nautomóvil, y en el entusiasmo de la carrera\nsaltaba altísimos matorrales, setos, piedras y fosos\nllenos de agua, como una liebre perseguida por\ngalgos.\nCuando llegó a su casa encontró la puerta\nentrecerrada. Abrió, entró en la habitación, y\ndespués de correr el cerrojo se sentó en el suelo,\nlanzando un gran suspiro de satisfacción.\nPero la satisfacción le duró poco, porque oyó que\nalguien decía dentro del cuarto:\n—¡Cri, cri, cri!\n—¿Quién me llama?—gritó Pinocho lleno de\nmiedo.\n—Soy yo. Volvió Pinocho la cabeza, y vio que era\nun grillo que subía poco a poco por la pared.\n—Dime, grillo: ¿y tú quién eres?\n—Yo soy el grillo-parlante que vive en esta\nhabitación hace más de cien años.\n—Bueno—contestó el muñeco—; pero hoy esta\nhabitación es mía; si quieres hacerme un gran\nfavor márchate prontito y sin volver siquiera la\ncabeza.\n—No me marcharé sin decirte antes una verdad\ncomo un templo.\n—Pues dila, y despacha pronto.\n—¡Ay de los niños que se rebelan contra su padre\ny abandonan caprichosamente la casa paterna!\nNada bueno puede sucederles en el mundo, y\npronto o tarde acabarán por arrepentirse\namargamente.\n—Como quieras, señor grillo; pero yo sé que\nmañana al amanecer me marcho de aquí, porque\nsi me quedo, me sucederá lo que a todos los\nniños: me llevarán a la escuela y tendré que\nestudiar quiera o no quiera. Y yo te digo en\nconfianza que no me gusta estudiar, y que mejor\nquiero entretenerme en cazar mariposas y en\nsubir a los árboles a coger nidos de pájaros.\n—¡Pobre tonto! Pero, ¿no comprendes que de ese\nmodo cuando seas mayor estarás hecho un\ncompleto burro y que todo el mundo se burlará\nde ti?\n—¡Cállate, grillucho de mal agüero!—gritó\nPinocho.\nPero el grillo, que era paciente y filósofo, no se\nincomodó al oír esta impertinencia, y continuó\ndiciendo con el mismo tono:\n—Y ya que no te gusta ir a la escuela, ¿por qué no\naprendes al menos un oficio que te sirva para\nganar honradamente un pedazo de pan?\n—¿Quieres que te lo diga?—contestó Pinocho, que\nempezaba ya a perder la paciencia—. Entre todos\nlos oficios del mundo no hay más que uno que me\nguste.\n—¿Y qué oficio es ese?\n—El de comer, beber, dormir, divertirme y hacer\ndesde la mañana a la noche vida de paseante en\ncorte.\n—Te advierto—replicó el grillo-parlante con su\nacostumbrada calma— que todos los que siguen\nese oficio acaban casi siempre en el hospital o en\nla cárcel.\n—¡Mira, grillucho de mal agüero, si se me acaba\nla paciencia, pobre de ti!\n—¡Pinocho! ¡Pinocho! ¡Me das verdadera lástima!\n—¿Por qué te doy lástima?\n—Porque eres un muñeco, y, lo que es peor aún,\nporque tienes la cabeza de madera.\nAl oír estas palabras saltó del suelo Pinocho muy\nenfurecido, y cogiendo un mazo de madera que\nhabía sobre el banco, se lo tiró al grillo-parlante.\nQuizás no creía que iba a darle; pero, por\ndesgracia, le dio en la misma cabeza, y el pobre\ngrillo apenas si pudo decir cri, cri quedó\naplastado en la pared."
    },
    {
        "Titulo": "CAPÍTULO V",
        "Texto": "Pinocho tiene hambre, y buscando encontró un huevo el cual pensaba preparar; pero cuando menos los pensaba\nse encontró con que salió volando por la ventana.\nMientras tanto se iba haciendo de noche. Pinocho\nse acordó de que no había comido nada, Y\nempezó a sentir en el estómago un cosquilleo que\nse parecía muchísimo al apetito.\nPero el apetito en los muchachos camina muy de\nprisa. A los pocos minutos el apetito de Pinocho\nse convirtió en hambre, y en un abrir y cerrar de\nojos el hambre se hizo canina y rabiosa.\nEl pobre Pinocho se acercó al fuego donde estaba\naquella olla que hervía, y quiso destaparla para\nver lo que había dentro; pero ya se acordarán que\nestaba pintada en la pared. Imaginen la cara que\npuso. La nariz, que ya era bien larga, le creció lo\nmenos una cuarta.\nEntonces empezó a recorrer la habitación\nbuscando por todos los cajones y por todos los\nrincones un poco de pan, aunque fuera muy duro\ny muy seco; un hueso que se hubiera dejado para\nlos perros, un pedazo de pescado: cualquier cosa,\nen fin, que se pudiera llevar a la boca; pero no\nencontró nada, ¡nada! ¡Absolutamente nada!\nY mientras tanto el hambre crecía y crecía. El\npobre Pinocho no tenía más consuelo ni más\nalivio que bostezar; y eran tan grandes los\nbostezos, que algunas veces abría la boca hasta las\norejas. Pero a pesar de los bostezos, el estómago\nseguía dando tirones.\nEntonces empezó a llorar y a desesperarse,\nmientras decía:\n—¡Qué razón tenía el grillo-parlante! ¡Qué mal he\nhecho en rebelarme contra mi papá y en\nescaparme de casa! Dios me castiga. ¡Si mi papá\nestuviera aquí, no me vería expuesto a morir\nbostezando! ¡Oh! ¡Qué enfermedad tan mala es el\nhambre!\nDe pronto le pareció ver en el montón de serrín\nuna cosa redonda y blanca, semejante a un huevo\nde gallina. Inmediatamente dio un salto y lo\ntomo: era un huevo de verdad.\nNo es posible describir la alegría del muñeco;\nponeos en su caso. Temía estar soñando;\nacariciaba el huevo, le daba vueltas mirándole por\ntodos lados, y lo besaba diciendo:\n—¿Y ahora cómo lo guisaré? ¿Lo haré revuelto?\n¡No; estará mejor cocido! ¿Y no estará más\nsabroso frito? ¡No; lo mejor que puedo hacer es\ncocerlo en una cacerola! Esto es lo más rápido, y el\nhambre que tengo no es para esperar mucho.\nDicho y hecho; puso una cacerola en una estufita\nque tenía algunas brasas; echó un poco de agua en\nvez de aceite o de manteca, y cuando empezó a\nhervir, ¡tac!, rompió el cascarón del huevo para\necharlo dentro.\nPero en lugar de clara y yema salió un pollito\nmuy alegre y muy ceremonioso, que después de\nhacerle una linda reverencia, dijo:\n—Muchísimas gracias, señor Pinocho, por\nhaberme evitado la molestia de romper el\ncascarón. ¡Vaya, hasta la vista! ¡Me alegro mucho\nde verle bueno, y recuerdos a la familia!\nDespués de decir esto extendió sus alitas, y salió\nvolando por la ventana hasta que se perdió de\nvista.\nEl pobre muñeco se quedó estupefacto, con los\nojos fijos, la boca abierta y las cáscaras del huevo\nen las manos. Cuando volvió de su asombro\ncomenzó a llorar, a gritar y a dar patadas en el\nsuelo con desesperación, diciendo:\n—¡Cuánta razón tenía el grillo-parlante! ¡Si yo no\nme hubiera escapado de casa y si mi papá\nestuviera aquí, no me moriría de hambre!\nY como el estómago le gritaba cada vez más y no\nsabía cómo hacerle callar, se le ocurrió salir de la\ncasa y dar una vuelta, con la esperanza de\nencontrar alguna persona caritativa que le\nsocorriera con un pedazo de pan."
    },
    {
        "Titulo": "CAPÍTULO VI",
        "Texto": "Pinocho se duerme junto al brasero, y al despertarse a la mañana siguiente se encuentra con los pies\ncarbonizados.\nHacía una noche infernal: tronaba horriblemente\ny relampagueaba como si todo el cielo fuera de\nfuego; un ventarrón frío y huracanado silbaba sin\ncesar, levantando nubes de polvo y zarandeando\ntodos los árboles del campo.\nPinocho tenía mucho miedo de los truenos y de\nlos relámpagos; pero era más fuerte el hambre\nque el miedo. Salió a la puerta de la casa sin\nvacilar, y turnando carrera, llegó en un centenar\nde saltos a las casas vecinas, sin aliento y con la\nlengua fuera como un perro de caza.\nPero lo encontró todo desierto y en la más\nprofunda oscuridad. Las tiendas estaban ya\ncerradas; las puertas y ventanas, también, y por\nlas calles ni siquiera andaban perros. Aquello\nparecía el país de los muertos.\nEntonces Pinocho, desesperado y hambriento, se\ncolgó de la campanilla de una casa y empezó a\ntocar a rebato, diciéndose:\n—¡Alguien se asomará!\nEn efecto: se asomó un viejo, cubierta la cabeza\ncon un gorro de dormir y gritando muy enfadado:\n—¿Quién llama a estas horas?\n—¿Quisiera usted hacer el favor de darme un\npedazo de pan?\n—¡Espérate ahí que vuelvo en seguida!—\nrespondió el viejo, creyendo que se trataba de\nalguno de esos muchachos traviesos que se\ndivierten llamando a deshora en las casas para no\ndejar en paz a la gente que está durmiendo\ntranquilamente.\nMedio minuto después se abrió la ventana de\nnuevo, y se asomó el mismo viejo, que dijo a\nPinocho:\n—¡Acércate y pon la gorra!\nPinocho, no podía poner gorra alguna, porque no\nla tenía: se acercó a la pared, y sintió que en aquel\nmomento le caía encima un gran cubo de agua,\nque le puso hecho una sopa de pies a cabeza.\nVolvió a su casa mojado como un pollo y abatido\npor el cansancio y el hambre, y como no tenía\nfuerzas para estar de pie, se sentó y apoyó los pies\nmojados y llenos de barro en el brasero, que por\ncierto tenía una buena lumbre.\nQuedándose dormido, y sin darse cuenta metió\nen la lumbre ambos pies, que, como eran de\nmadera, empezaron a quemarse, hasta que se\nconvirtieron en ceniza.\nMientras tanto Pinocho seguía durmiendo y\nroncando como si aquellos pies no fueran suyos.\nPor último, se despertó al ser de día, porque\nhabían llamado a la puerta.\n—¿Quién es?—preguntó bostezando y\nrestregándose los ojos.\n—¡Soy yo!— respondió una voz. Aquella voz era\nla de Gepeto."
    },
    {
        "Titulo": "CAPÍTULO VII",
        "Texto": "Gepeto vuelve a su casa, y le da al muñeco el desayuno que el buen hombre tenía para sí.\nEl pobre Pinocho, que aún tenía los ojos\nhinchados del sueño, no había notado que sus\npies estaban hechos; carbón, por lo cual apenas\noyó la voz de su padre, quiso levantarse en\nseguida para quitarle la llave a la puerta; pero al\nponerse en pie se tambaleó dos o tres veces, hasta\nque al fin dio con su cuerpo en tierra cuan largo\nera, haciéndose un ruido, tremendo.\n—¡Ábreme!— gritaban mientras tanto desde la\ncalle.\n—¡No puedo, papá, no puedo!— respondía el\nmuñeco llorando y revolcándose en el suelo.\n—¿Por qué no puedes?\n—¡Porque me han comido los pies!\n—¿Quién te los ha comido?\n—¡El gato!— dijo Pinocho, viendo que el animal\nse entretenía en jugar con un pedazo de madera.\n—¡Ábreme, te digo!—repitió, Gepeto—. ¡Si no,\nvas a ver cuándo entre yo en casa como te voy a\ndar el gato!\n—¡Oh, papá; créeme! ¡No puedo ponerme en pie!\n¡Pobre de mí! ¡Pobre de mí, que tendré que andar\nde rodillas toda mi vida!\nCreyendo Gepeto que todas estas lamentaciones\nno eran otra cosa que una nueva gracia del\nmuñeco, decidió acabar de una vez, y escalando el\nmuro, penetró en la casa por la ventana.\nAl principio quería hacer y acontecer; pero\ncuando vio que su Pinocho estaba en tierra y que\nera verdad que le faltaban los pies, se enterneció,\ny levantándole por el cuello, comenzó a besarle y\na acariciarle.\n—¡Pinochito mío!— decía sollozando—. ¿Cómo te\nhas quemado los pies?\n—¡No lo sé, papá; pero créeme que esta noche ha\nsido infernal, y que me acordaré de ella toda mi\nvida! Tronaba, relampagueaba, y yo tenía mucha\nhambre. Entonces me dijo el grillo-parlante: \"Has\nsido malo y lo mereces\". Y yo le dije: \"¡Ten\ncuidado, grillo!\" Y él me contestó: \"Tú eres un\nmuñeco, y tienes la cabeza de madera.\" Y yo\nentonces le tiré un mazo y le maté. Pero la culpa\nfue suya, y la prueba es que puse en la lumbre\nuna cacerola para cocer un huevo que me\nencontré; pero el pollito me dijo: \"¡Me alegro de\nverte bueno; recuerdos a la familia!\"\nY yo tenía cada vez más hambre, y por eso aquel\nviejo del gorro de dormir, asomándose a la\nventana, me dijo: \"¡Acércate y pon la gorra!; y yo\nentonces me encontré con un cubo de agua en la\ncabeza porque pedir un poco de pan no es\nvergüenza, ¡verdad! Me vine a casa en seguida, y\ncomo seguía teniendo mucha hambre, puse los\npies en el brasero, y cuando usted ha vuelto me\nlos he encontrado quemados. ¡Y yo tengo, como\nantes, hambre; pero ya no tengo pies! ¡Hi!... ¡hi!...\n¡hi!..\nY el pobre Pinocho comenzó a llorar y a berrear\ntan fuerte, que se le podía oír en cinco kilómetros\na la redonda.\nDe todo este discurso incoherente y lleno de líos,\nsólo comprendió Gepeto una cosa: que el muñeco\nestaba muerto de hambre. Sacó entonces tres\nperas del bolsillo, y enseñándoselas a Pinocho le\ndijo:\n—Estas tres peras eran mi desayuno, pero te las\nregalo. Cómetelas, y que te hagan buen provecho.\n—Pues si quieres que las coma, tienes que\npelármelas.\n—¿Pelarlas? —replicó asombrado Gepeto—.\n¡Nunca hubiera creído, chiquillo, que fueras tan\ndelicado de paladar! ¡Malo, malo, y muy malo! En\neste mundo hijo mío hay que acostumbrarse a\ncomer de todo, porque no se sabe lo que puede\nsuceder. ¡Da el mundo tantas vueltas!...\n—Usted dirá todo lo que quiera—refunfuñó\nPinocho—; pero yo no me comeré nunca una fruta\nsin pelar. ¡No puedo resistir las cáscaras!\nY el bueno de Gepeto, armándose de santa\npaciencia, tomó un cuchillo, peló las tres peras, y\npuso las cáscaras en una esquina de la mesa.\nDespués de haber comido en dos bocados la\nprimera pera, iba Pinocho a tirar por la ventana el\ncorazón de la fruta; pero Gepeto le detuvo el\nbrazo, diciendo:\n—¡No lo tires! ¡Todo puede servir en este mundo!\n—¡Pero yo no voy a comer también el corazón!—\ncontestó el muñeco con muy malos modos.\n—¡Quién sabe! ¡Da el mundo tantas vueltas!...\n—repitió Gepeto con su acostumbrada calma.\nDicho se está que después de comidas las peras\nlos tres corazones fueron a hacer compañía a las\ncascaras en la esquina de la mesa.\nCuando hubo terminado Pinocho de comer, o\nmejor dicho, de devorar las tres peras, dio un\nprolongado bostezo y dijo con voz llorosa:\n—¡Tengo más hambre!\n—Pues yo, hijo mío, no tengo nada más que darte.\n—¿Nada, absolutamente nada?\n—Aquí tenemos estas cáscaras y estos corazones\nde pera.\n—¡Paciencia!—dijo Pinocho—Si no hay otra cosa,\ncomeré una cáscara.\nAl principio hizo un gesto torciendo la boca; pero\ndespués, una tras otra, se comió en un momento\ntodas las cáscaras, y luego la emprendió también\ncon los corazones, hasta que dio fin de todo.\nEntonces Pinocho se pasó las manos por el\nestómago, y dijo con satisfacción:\n—¡Ahora sí que me siento bien!\n—Ya ves —contestó Gepeto— cuánta razón tenía\nyo al decirte que no hay que acostumbrarse a ser\ndemasiado delicados de paladar. No se sabe\nnunca, querido mío, lo que puede suceder en este\nmundo. ¡Da tantas vueltas!..."
    },
    {
        "Titulo": "CAPÍTULO VIII",
        "Texto": "Gepeto arregla los pies a Pinocho, y vende su chaqueta para comprarle una cartilla.\nApenas el muñeco se sintió satisfecho, empezó a\nllorar y a lamentarse, porque quería que le\nhiciesen un par de pies nuevos.\nPara castigarle por sus travesuras, Gepeto le dejó\nllorar y desesperarse hasta mediodía. Después le\ndijo:\n—¿Y para qué quieres que te haga otros pies?\n¿Para escaparte otra vez de casa?\n¡Le prometo a usted —dijo el muñeco\nsollozando— que desde hoy voy a ser bueno!\n—Todos los niños—replico Gepeto—dicen lo\nmismo cuando quieren conseguir algo.\n—¡Le prometo ir a la escuela, estudiar mucho y\nhacerme un hombre de provecho!\n—Todos los niños repiten la misma canción\ncuando quieren conseguir alguna cosa.\n—¡Pero yo no soy como los demás niños! ¡Yo soy\nmejor que todos y digo siempre la verdad! Le\nprometo, papá, aprender un oficio para poder ser\nel consuelo y el apoyo de su vejez.\nAunque Gepeto estaba haciendo esfuerzos para\nponer cara de fiera, tenía los ojos llenos de\nlágrimas y el corazón en un puño por ver en aquel\nestado tan lamentable a su pobre Pinocho. Y sin\ndecir nada, tomó sus herramientas y dos\npedacitos de madera y se puso a trabajar con gran\nentusiasmo.\nEn menos de una hora había hecho los pies; un\npar de pies esbeltos, finos y nerviosos, como si\nhubieran sido modelados por un artista genial.\nEntonces dijo al muñeco:\n—Cierra los ojos y duérmete.\nPinocho cerró los ojos y se hizo el dormido. Y\nmientras fingía dormir, Gepeto, con un poco de\ncola que echó en una cáscara de huevo, le colocó\nlos pies en su sitio; y tan perfectamente los colocó,\nque ni siquiera se notaba la juntura.\nApenas el muñeco se encontró con que tenía unos\npies nuevos, se tiró de la mesa en que estaba\ntendido y comenzó a dar saltos y saltos como si se\nhubiera vuelto loco de alegría.\n—Para poder pagar a usted lo que ha hecho por\nmí—dijo Pinocho a su papá—, desde este\nmomento quiero ir a la escuela.\n—¡Muy bien, hijo mío!\n—Sólo que para ir a la escuela necesito un traje.\nGepeto, que era pobre y no tenía nada, le hizo un\ntrajecillo de papel raído, un par de zapatos de\ncorteza de árbol y un gorrito de miga de pan.\nPinocho corrió inmediatamente a contemplarse en\nuna jofaina llena de agua, y tan contento quedó,\nque dijo pavoneándose:\n—¡Anda! ¡Parezco enteramente un señorito!\n—Es verdad—replicó Gepeto—; pero ten presente\nque los verdaderos señores se conocen más por el\ntraje limpio que por el traje hermoso.\n—¡A propósito!—interrumpió el muñeco—.\nTodavía me falta algo para poder ir a la escuela:\nme falta lo más necesario.\n—¿Qué es?\n—Me falta una cartilla.\n—Tienes razón. Pero, ¿dónde la sacamos?\n—Pues sencillamente: se va a una librería y se\ncompra.\n—¿Y el dinero?\n—Yo no lo tengo.\n—Ni yo tampoco—dijo el buen viejo con tristeza.\nY aunque Pinocho era un muchacho muy alegre,\nse puso también triste; porque cuando la miseria\nes grande y verdadera, hasta los mismos niños la\ncomprenden y la sienten.\n—¡Paciencia! —gritó Gepeto al cabo de un rato,\nponiéndose en pie; y tomando su vieja chamarra,\nllena de remiendos y zurcidos, salió rápidamente\nde la casa.\nPoco tardó en volver, trayendo en la mano la\ncartilla para su hijito; pero ya no tenía chaqueta.\nVenía con solo una delgada camisa, aunque\nestaba nevando.\n—¿Y tu chamarra, papá?\n—¡La he vendido!\n—¿Por qué?\n—¡Porque me daba calor!\nPinocho comprendió lo que había sucedido, y\nconmovido y con los ojos llenos de lágrimas, se\nabrazó al cuello de Gepeto y empezó a darle\nbesos, muchos besos."
    },
    {
        "Titulo": "CAPÍTULO IX",
        "Texto": "Pinocho vende su cartilla para ver una función en el teatro de muñecos.\nCuando ya cesó de nevar, tomó Pinocho el\ncamino de la escuela, llevando bajo el brazo su\nmagnífica cartilla nueva. Por el camino iba\nhaciendo fantásticos proyectos y castillos en el\naire, a cuál más espléndidos.\nDecía para sí mismo:\n—Hoy mismo quiero aprender a leer; mañana, a\nescribir, y pasado, las cuentas. En cuanto sepa\ntodo esto ganaré mucho dinero y con lo primero\nque tenga le compraré a mi papito una buena\nchamarra de paño. ¿Qué digo de paño? ¡No; ha de\nser una chamarra toda bordada de oro y plata,\ncon botones de brillantes! ¡Bien se lo merece el\npobre! ¡Es muy bueno! Tan bueno que para\ncomprarme este libro, y que yo aprenda a leer, ha\nvendido la única chaqueta que tenía y se ha\nquedado en camisa con este frío. ¡La verdad es\nque sólo los padres son capaces de estos\nsacrificios!\nMientras iba hablando para sí, le pareció sentir a\nlo lejos una música de pífanos y bombo: ¡Pi-pi-pi,\npi-pi-pi, pom-pom, pom-pom!\nSe detuvo y se puso a escuchar. Aquellos sonidos\nvenían por una larga calle transversal que\nconducía a un paseo orilla del mar.\n—¿Qué será esa música? ¡Qué lástima tener que ir\na la escuela, porque si no!...\nPermaneció un instante indeciso, sin saber qué\nhacer; pero no había más remedio que tomar una\nresolución: ir a la escuela, o ir a la música.\nPor fin se decidió, y encogiéndose de hombros,\ndijo:\n—¡Bah! ¡Iremos hoy a la música, y mañana a la\nescuela! ¡Así como así, para ir a la escuela siempre\nhay tiempo de sobra!\nY tomando por la calle transversal, echó a correr.\nA medida que iba corriendo sentía más cercanos\nlos pífanos y el bombo: ¡Pi-pi-pi, pi-pi-pi; pompom, pompom!\nDe pronto desembocó en una plaza llena de gente\narremolinada en torno de un gran almacén de\nmadera, cubierto de tela de colores chillones.\n—¡Qué lugar es ese!—preguntó Pinocho a un\nmuchacho que vio al lado suyo.\n—Lee el cartel.\n—Lo leería con mucho gusto, pero es el caso que\nhoy precisamente no puedo todavía.\n—Yo te lo leeré. ¿Ves esas letras grandes\nencarnadas? Pues, mira, dicen:\nGRAN TEATRO DE MUÑECOS\n—¿Hace mucho que ha empezado la función?\n—Va a empezar ahora mismo.\n—¿Cuánto cuesta la entrada?\n—Veinte céntimos.\nPinocho, que ya estaba dominado por la\ncuriosidad, dijo descaradamente al otro\nmuchacho:\n—¿Quieres prestarme veinte céntimos hasta\nmañana?\n—Te los prestaría con mucho gusto —contestó el\notro con tono burlón y remedando a Pinocho—;\npero es el caso que hoy precisamente no puedo.\n—Te vendo mi chaqueta por veinte céntimos\n—dijo entonces el muñeco.\n—¿Y qué quieres que haga yo con esa chaqueta de\npapel pintado? Si te llueve encima, no tendrás el\ntrabajo de quitártela, porque se caerá ella sola.\n—¿Quieres comprarme mis zapatos?\n—Sólo sirven para encender fuego.\n—¿Cuánto me das por el gorro?\n—¡Vaya un negocio! ¡Un gorro de miga de pan!\n¡Me lo comerían los ratones en la misma cabeza!\nPinocho estaba ya entristecido. Pensaba hacer una\núltima proposición; pero le faltaba valor, dudaba,\nquería intentarlo, volvía a vacilar. Por último se\ndecidió y dijo:\n—Quieres darme veinte céntimos por esta cartilla\nnueva.\n—Yo soy un niño y no compro nada a los demás\nniños— contestó el otro, que tenía más juicio que\nPinocho.\n—¡Yo compro la cartilla por veinte céntimos!\n—dijo entonces un trapero que escuchaba la\nconversación.\nY de esta manera fue vendida aquella cartilla,\nmientras que el pobre Gepeto estaba sin chamarra\ny tiritando de frío, por haber vendido la única que\ntenía para comprar el libro a su hijo."
    },
    {
        "Titulo": "CAPÍTULO X",
        "Texto": "Los muñecos del teatro reconocen a su hermano Pinocho y le reciben con las mayores demostraciones de alegría;\npero en lo mejor de la fiesta aparece el amo de los\nmuñecos, Tragalumbre, y Pinocho corre peligro de\nterminar sus aventuras de mala manera.\nCuando entró Pinocho en el teatro de los\nmuñecos, ocurrió algo que produjo casi una\nrevolución.\nEmpecemos por decir que el telón estaba\nlevantado y que había empezado la función.\nEstaban en escena Arlequín y Polichinela, que\ndisputaban acaloradamente, y que, según\ncostumbre, de un momento a otro acabarían\nrepartiéndose un cargamento de estacazos y\nbofetadas.\nEl público seguía con gran atención la escena,\nrompiendo en grandes risas al ver aquellos dos\nmuñecos que gesticulaban y se insultaban con\ntanta propiedad, que parecían realmente dos seres\nracionales, dos personas de carne y hueso.\nPero de pronto el Arlequín recita su parte y\nvolviéndose frente al público, señala con la mano\nel fondo de la sala y empieza a vociferar con\ngrandes gestos y tono dramático:\n—¡Oh! ¡Ah! ¡Qué veo! ¡Cielos! ¿Es ilusión de mi\nmente acalorada o delirio insano de la fantasía?\n¡Sí, es él! ¡Él! ¡Pinocho!\n—¡Él es! ¡Es él! ¡Pinocho! —dijo Polichinela.\n—¡Es él, no hay duda!— chilló Colombina,\nasomando la cabeza entre bastidores.\n—¡Es Pinocho! ¡Es Pinocho! —gritaron a coro los\ndemás muñecos de la compañía, saliendo al\nescenario—. ¡Es nuestro hermano Pinocho! ¡Viva\nPinocho! ¡Vivaaa...!\n—¡Pinocho, ven acá! —gritó Arlequín—. ¡Ven a\nlos brazos de tus hermanos de madera!\nAl oír tan amable invitación, no pudo contenerse\nPinocho, y en tres saltos pasó desde la entrada\ngeneral a las butacas; de las butacas a la cabeza\ndel director de orquesta, y de la cabeza del\ndirector de orquesta al escenario.\n¡Qué de abrazos! ¡Qué de besos! ¡Qué de\nachuchones, palmaditas y hasta pellizcos de\namistad, de afecto, de alegría! Es imposible\nfigurarse el escándalo y la locura que produjo la\ntriunfal entrada de Pinocho en aquella compañía\ndramática de madera.\nNo hay que decir que el espectáculo era\nconmovedor; pero el público de la entrada\ngeneral, viendo que la comedia no seguía, se\nimpacientó y empezó a gritar:\n—¡Que siga la comedia! ¡Queremos la comedia!\nTodo fue inútil, porque los muñecos, en vez de\ncontinuar desempeñando sus papeles en la\ncomedia, redoblaron sus gritos, y tomando a\nPinocho en hombros, empezaron a pasearle\ntriunfalmente por delante de las candilejas.\nEntonces salió el dueño del teatro, un hombre\ntremendo, y tan feísimo que sólo verle daba\nmiedo. Tenía unas enormes barbas negras y tan\nlargas, que llegaban hasta el suelo. ¡Como que se\nlas pisaba al andar! Su boca era grande como un\nhorno, sus ojos parecían dos faroles rojos\nencendidos. Llevaba en las manos unas insignias,\nhechas de serpientes y rabos de zorros.\nAnte aquella inesperada aparición, todos los\nmuñecos enmudecieron.\nSe hubiera oído el vuelo de una mosca. Los\npobres muñecos y muñecas tiritaban de miedo.\n—¿Por qué has venido a armar este jaleo en mi\nteatro? —preguntó a Pinocho aquel gigante con\nvozarrón terrible.\n—Crea usted, señor, que no ha sido culpa mía.\n—¡Basta ya! ¡Después ajustaremos nuestras\ncuentas! —dijo el empresario, metiendo a Pinocho\ndetrás de las bambalinas y colgándole de un\nclavo.\nTerminada la función, el dueño del teatro se fue a\nla cocina, en la cual estaba preparando su cena: un\ncarnero cebón atravesado en un asador, que\ngiraba lentamente sobre el fuego. Pero como\nfaltaba algo de leña para que el asado estuviera en\nsu punto y bien dorado, llamó a Arlequín y a\nPolichinela, y les dijo:\n—Tráiganme en seguida aquel muñeco que dejé\ncolgado de un clavo. Me parece que está hecho de\nmadera bien seca, y estoy seguro de que en\ncuanto le echemos al fuego dará una buena llama\npara terminar el asado.\nArlequín y Polichinela dudaron al principio; pero,\naterrorizados ante una colérica mirada de su\ndueño, obedecieron. Salieron de la cocina, y al\npoco tiempo llevaron en sus brazos al pobre\nPinocho, que revolviéndose como una anguila\nque se saca del agua, chillaba desesperadamente:\n—¡Papá, papá, sálvame! ¡Yo no quiero morir! ¡No!\n¡No! ¡No quiero! ¡Papá, papá...!"
    },
    {
        "Titulo": "CAPÍTULO XI",
        "Texto": "Tragalumbre estornuda y perdona a Pinocho, el cual, después salva la vida de su amigo Arlequín.\nTragalumbre (que éste era el nombre del dueño\ndel teatro, parecía a primera vista un hombre\nterrible, sobre todo por aquellas barbazas negras\nque le tapaban el pecho y las piernas; pero en el\nfondo no era malo. La prueba es que cuando vio\ndelante de él al pobre Pinocho, que pataleaba\ndesesperadamente, y que gritaba:\n¡No quiero morir! ¡No! ¡No quiero!, empezó a\nconmoverse y a apiadarse. Al principio quiso\nmantener sus amenazas; pero por último no pudo\ncontenerse y lanzó un estrepitoso estornudo.\nEl buen Arlequín, que estaba acurrucado en un\nrincón, todo compungido y con ojos de carnero\nmoribundo, al oír el estornudo se puso\ncontentísimo, y acercándose a Pinocho le dijo en\nvoz baja:\n—¡Buena señal, hermano! Tragalumbre ha\nestornudado, lo cual indica que se ha\ncompadecido de ti y que estás salvado.\nPorque habéis de saber que así como todo el\nmundo cuando se enternece, llora, o por lo menos\nhace como que se limpia las lágrimas,\nTragalumbre tenía la ocurrencia de estornudar\ncada vez que se conmovía de verdad. Después de\ntodo, es un sistema como otro cualquiera.\nLuego de haber estornudado, Tragalumbre trató\nde recobrar su aspecto terrible, y gritó a Pinocho:\n—¡Basta ya de lloriqueos! Tus chillidos me han\nhecho cosquillas en el estómago... algo así como...\n¡Vamos, que siento una... ¡aachú!, ¡achú!\nY lanzó otros dos formidables estornudos.\n—¡Jesús!— dijo Pinocho.\n—¡Gracias! ¿Y tu papá? ¿Y tu mamá? ¿Están\nbien?—preguntó Tragalumbre.\n—Mi papá, sí; pero a mi mamá no la he conocido\nnunca.\n—¡Qué disgusto tan grande tendría tu pobre\npadre si yo te arrojara al fuego! ¡Pobre viejo!\n¡Tengo lástima de él! ¡Achú!, ¡achú!, ¡achú!\nY estornudó otras tres veces.\n—¡Jesús!— dijo Pinocho.\n—¡Gracias! En fin, también yo soy digno de\ncompasión, porque ya ves, no tengo leña bastante\npara terminar ese asado, y la verdad, tú me\nhubieras sido muy útil.\nPero, ¿qué le vamos a hacer? ¡Me has dado\nlástima! ¡Tendremos paciencia!... En tu lugar\necharé al fuego a cualquiera de mis muñecos.\n¡Hola, guardias!\nAl oír esta llamada aparecieron en el acto dos\nguardias civiles de madera altos, altos y delgados,\ndelgados, con el tricornio en la cabeza y el sable\ndesenvainado, en la mano.\nEntonces Tragalumbre les dijo con voz imperiosa:\n—¡Prended a Arlequín, y después de bien atado\narrojadle al fuego! ¡Quiero que mi carnero esté\nbien dorado!\n¡Figuraos el espanto del pobre Arlequín! Se le\ndoblaron las piernas de temor y cayó al suelo.\nAl presenciar este conmovedor espectáculo se\narrojó Pinocho a los pies de Tragalumbre, y\nllenándole de lágrimas su larguísima barba,\nempezó a decir con voz suplicante:\n—¡Piedad, señor Tragalumbre!\n—¡Aquí no hay ningún señor!—respondió con\ndureza Tragalumbre.\n—¡Piedad, noble caballero!\n—¡Aquí no hay caballeros!\n—¡Piedad, Excelencia!\nEl tratamiento de excelencia consiguió suavizar\nun tanto la terrible expresión del rostro de\nTragalumbre, y volviéndose de pronto más\nhumano y tratable, dijo a Pinocho:\n—Y bien, ¿qué es lo que quieres?\n—El perdón del pobre Arlequín.\n—Eso no puede ser, amiguito. Si te he perdonado\na ti, tengo que echarle al fuego en tu lugar. No\nquiero que mi carnero esté poco asado.\n—¡En ese caso, yo sé cuál es mi deber! —dijo\narrogantemente Pinocho, tirando al suelo su gorro\nde miga de pan—. ¡En marcha, señores guardias!\n¡Átenme y arrójenme al fuego! ¡No, no es justo y\nno puedo consentir que mi buen amigo Arlequín\nmuera por mi causa!\nEstas palabras, dichas en voz alta y con acento\nheroico, hicieron llorar a todos los muñecos que\npresenciaban la escena.\nLos mismos guardias, a pesar de ser de madera,\nlloraban como dos borreguillos.\nAl principio permaneció Tragalumbre insensible\ny frío como un mármol; pero poco a poco\ncomenzó a enternecerse y a estornudar. Y después\nde lanzar cuatro o cinco tremendos estornudos,\nabrió los brazos y dijo afectuosamente a Pinocho:\n—¡Eres un buen muchacho! ¡Ven a mis brazos y\ndame un beso!\nPinocho acudió corriendo, y trepando como una\nardilla por la barba de Tragalumbre, le dio un\nprolongado y sonoro beso en la misma punta de\nla nariz.\n—¿De modo que estoy perdonado?— preguntó el\npobre Arlequín con voz que apenas se oía.\n—¡Estás perdonado!— respondió Tragalumbre.\nDicho esto lanzó un profundo suspiro, y bajando\nla cabeza murmuró:\n—¡Paciencia! Por esta noche me resignaré a comer\nel carnero, medio crudo; pero lo que es otra vez,\n¡pobre del que le toque!\nApenas los muñecos oyeron que Arlequín estaba\nperdonado, corrieron al escenario, encendieron\ntodas las luces, como en las noches de gala, y\nempezaron a saltar y a bailar.\nCuando amaneció seguían bailando todavía."
    },
    {
        "Titulo": "CAPÍTULO XII",
        "Texto": "Tragalumbre regala a Pinocho cinco monedas de oro para que se las lleve a su padre Gepeto; pero Pinocho se\ndeja engañar por la zorra y el gato y se marcha con ellos.\nAl día siguiente Tragalumbre llamó aparte a\nPinocho y le preguntó:\n—¿Cómo se llama tu padre?\n—Gepeto.\n—¿Qué oficio tiene?\n—El de pobre.\n—¿Gana mucho?\n—Lo bastante para no tener nunca un céntimo en\nel bolsillo. Figúrese que para comprarme la\ncartilla que yo necesitaba para ir a la escuela\nvendió la única chaqueta que tenía; una chaqueta\ntan llena de remiendos y de piezas que parecía un\nmapa.\n—¡Pobre hombre! ¡Me da lástima! Aquí tienes\ncinco monedas de oro. Vete en seguida a\nllevárselas, y dale muchos recuerdos de mi parte.\nComo puede suponerse, Pinocho dio miles de\ngracias a Tragalumbre; abrazó uno por uno a\ntodos los muñecos de la compañía, incluso a los\nguardias civiles, y lleno de alegría se puso en\ncamino con dirección a su casa.\nPero todavía no había andado medio kilómetro,\ncuando encontró una zorra coja y un gato ciego,\nque iban andando poquito a poco y ayudándose\nuno a otro, como buenos amigos. La zorra andaba\napoyándose en el gato, que a su vez se dejaba\nguiar por la zorra.\n—¡Buenas días, Pinocho!— le dijo la zorra,\nsaludándole gentilmente.\n—¿Cómo sabes mi nombre?— preguntó el\nmuñeco.\n—Porque conozco mucho a tu papá.\n—¿Dónde le has visto?\n—Le vi ayer en la puerta de su casa.\n—¿Y qué hacía?\n—Estaba tiritando de frío.\n—¡Pobre papito mío! Pero, si Dios quiere, desde\nhoy ya no tendrá frío.\n—¿Por qué?\n—Porque yo me he convertido en un gran señor.\n—¿Tú, un gran señor?—dijo la zorra comenzando\na reír burlona y descaradamente. También se reía\nel gato, pero trataba de ocultarlo atusándose los\nbigotes con una de las manos.\n—¡No es caso de risa!— replicó Pinocho\nincomodado—.\n—No es por darles envidia; pero miren esto, si es\nque entienden de dinero. Estas son cinco\nmagníficas monedas de oro.\nY enseñó las monedas que le había regalado\nTragalumbre.\nAl oír el simpático ruido del oro, la zorra coja, sin\ndarse cuenta, alargó la pata que parecía coja, y el\ngato ciego abrió tanto los ojos, que parecían dos\nfaroles verdes; pero volvió a cerrarlos tan\nrápidamente, que Pinocho no llegó, a notarlo.\n—¿Y qué piensas hacer con ese dinero?\n—preguntó la zorra.\n—Ante todo —contestó el muñeco—, quiero\ncomprar a mi papá una hermosa chaqueta nueva,\ntoda bordada en oro y plata, y con botones de\nbrillantes, y después me compraré una cartilla\npara mí.\n—¿Para ti?\n—¡Claro está; como que quiero ir a la escuela y\nestudiar mucho!\n—¡Dios te libre!— dijo la zorra—. Mírate en mí.\nPor mi loca afición al estudio he perdido una\npata.\n—¡Dios te libre!— dijo el gato—. Mírate en mí. Por\nmi loca afición al estudio he perdido la vista de\nlos dos ojos.\nEn aquel instante un mirlo blanco que estaba\nencaramado en un seto a orilla del camino, dejó\noír su acostumbrado silbido y dijo:\n—¡Pinocho, no hagas caso de los consejos de las\nmalas compañías, porque tendrás que\narrepentirte!\n¡Pobre mirlo; nunca lo hubiera dicho! El gato,\ndando un gran salto, le cayó encima, y sin dejarle\ntiempo ni para decir ¡ay!, se lo tragó de un\nbocado, con plumas y todo.\nDespués de comerlo y de haberse limpiado el\nhocico, cerró los ojos y volvió a hacerse el ciego\nnuevamente.\n—¡Pobre mirlo!— dijo Pinocho al gato—. ¿Por qué\nhas hecho eso?\n—Para darle una lección. Así aprenderá para otra\nvez a no meterse en camisa de once varas ni en\nconversaciones ajenas.\nCuando ya estaban a mitad del camino, la zorra se\ndetuvo de pronto y dijo a Pinocho:\n—¿Quieres aumentar tus monedas de oro?\n—¿Cómo?\n—¿Quieres hacer con sólo esas cinco monedas,\nciento, mil, dos mil?\n—¡Ya lo creo! Pero, ¿de qué modo?\n—De un modo muy sencillo. En vez de ir a tu\ncasa, vente con nosotros.\n—¿Y a dónde vamos?\n—Al país de los búhos.\nPinocho meditó un instante, pero al fin dijo\nresueltamente:\n—No, no quiero. Ya estoy cerca de mi casa, y\nquiero ir a buscar a mi papá, que me está\nesperando. ¡Pobre viejo! Estará muy triste. ¡Dios\nsabe cuánto habrá suspirado desde ayer al no\nverme volver! He sido un mal hijo, y el grillo\nparlante tenía razón cuando me decía que a los\nniños desobedientes les castiga Dios. Yo lo sé por\nexperiencia, porque me he buscado muchas\ndesgracias, y aun anoche mismo me vi en peligro\nen casa de Tragalumbre. ¡Uf! ¡Sólo el recordarlo\nme da frío!\n—¡Ah! ¿Te empeñas en volver a tu casa? Bueno;\npues vete; peor para ti.\n—¡Peor para ti!— repitió el gato.\n—¡Piénsalo bien, Pinocho, porque pierdes la\nocasión de hacer fortuna!\n—¡De hacer fortuna!— repitió el gato.\n—De hoy a mañana, tus cinco monedas se\nhubieran convertido en dos mil.\n—¡Dos mil!— repitió el gato.\n—Pero, ¿cómo es posible que se conviertan en\ntantas?— preguntó Pinocho, quedando con la\nboca abierta por la sorpresa.\n—Pues verás— dijo la zorra—. Sabrás que en el\npaís de los búhos hay un campo extraordinario, al\ncual llaman todos el Campo de los Milagros. Tú\nhaces un agujero en aquel campo y metes; por\nejemplo, una moneda de oro. Tapas después el\nagujero con tierra, lo riegas con un poco de agua,\nechas encima un poquito de sal, y ya puedes irte\ntranquilamente a dormir en tu cama. Durante la\nnoche la moneda echa raíces y ramas, y cuando\nvuelvas al campo, a la mañana siguiente, ¿sabes lo\nque encuentras? Pues un hermoso árbol que está\ntan cargado de oro como las espigas lo están de\ngranos de trigo en el mes de junio.\n—Así, pues —dijo Pinocho, que estaba cada vez\nmás asombrado—si yo enterrase en ese campo\nmis cinco monedas de oro, ¿cuántas encontraría a\nla mañana siguiente?\n—Es una cuenta sencillísima —contesto la zorra—\nuna cuenta que puede echarse con los dedos.\nPongamos que cada moneda se convierte en un\nracimo de quinientas; multiplica quinientas por\ncinco, y verás que mañana puedes tener en el\nbolsillo dos mil quinientas monedas de oro\ncontantes y sonantes.\n—¡Oh, qué hermosura! —gritó Pinocho saltando\nde alegría—. En cuando recoja todas esas\nmonedas me quedaré con dos mil para mí, y os\ndaré a vosotros quinientas de regalo.\n—¿Un regalo a nosotros? —dijo la zorra con\nacento desdeñoso y ofendido—. ¡Dios te guarde\nde hacerlo!\n—¡Dios te guarde de hacerlo!— repitió el gato.\n—Nosotros no trabajamos por el vil interés\n—continuó la zorra; trabajamos sólo por\nenriquecer a los demás.\n—¡A los demás! —repitió el gato.\n—¡Qué excelentes personas!—pensó Pinocho; y\nolvidándose en el acto de su papito, de la\nchaqueta nueva, de la cartilla y de todos sus\nbuenos propósitos, dijo a la zorra y al gato:\n—¡Vamos en seguida; os acompaño!"
    },
    {
        "Titulo": "CAPÍTULO XIII",
        "Texto": "La posada de El Cangrejo Rojo.\nAndando, andando, llegaron al terminar la tarde,\nrendidos de cansancio y de fatiga, a la posada de\nEl Cangrejo Rojo.\n—Detengámonos aquí un poco —dijo la zorra—.\nTomaremos un bocadillo y descansaremos unas\ncuantas horas. A media noche nos pondremos de\nnuevo en camino hacia el Campo de los Milagros.\nEntraron en la posada, y se sentaron en torno de\nuna mesa, pero ninguno de los tres tenía apetito.\nEl pobre gato, que tenía el estómago sucio, sólo\npudo comer treinta y cinco salmonetes a la\nmayonesa y cuatro raciones de callos a la\nandaluza; pero como le pareció que los callos no\nestaban muy sustanciosos, hizo que les agregaran\nasí como kilo y medio de longaniza y tres kilos de\njamón bien magro.\nTambién la zorra hubiera tomado alguna cosilla;\npero el médico le había ordenado dieta absoluta,\ny tuvo que conformarse con una liebre más\ngrande que un borrego, adornada con unas dos\ndocenas de capones bien cebados y de pollitos\ntomateros. Después de la liebre se hizo traer un\nestofado de perdices, tres platos de langosta, un\nasado de conejo y dos sartas de chorizos. Por\núltimo, pidió para postre unos cuantos kilos de\nuva moscatel, un melón y dos sandías, diciendo\nque no quería nada más, porque estaba tan\ndesganada que no quería ni ver la comida.\nEl que menos comió de los tres fue Pinocho, que\nse contentó con una nuez y un pedazo de pan, y\naun dejó algo en el plato.\nEl pobre muchacho tenía el pensamiento fijo en el\nCampo de los Milagros, y había cogido ya una\nindigestión de monedas de oro.\nCuando acabaron de cenar dijo la zorra al\nposadero:\n—Prepárenos dos buenos cuartos, uno para el\nseñor Pinocho y otro para mi compañero y para\nmí. Antes de marcharnos echaremos un\nsueñecillo. Pero tenga presente que a media noche\nqueremos estar despiertos para continuar nuestro\nviaje.\n—Sí, señores —respondió el posadero guiñando\nel ojo a la zorra y al gato, como queriendo\ndecirles: ¡Ya os he comprendido, compadres!\nApenas cayó Pinocho en la cama, se quedó\ndormido y empezó a soñar. Y así soñando le\nparecía estar en medio de un campo, y que este\ncampo estaba todo lleno de arbolillos cargados de\nracimos formados por monedas de oro, que al ser\nmovidas por el aire hacían tin, tin, tin, como si\nquisieran decir: ¡Aquí estamos para el que nos\nquiera llevar! Pero cuando Pinocho estaba en lo\nmejor, es decir, cuando ya extendía las manos\npara coger aquellas monedas y metérselas en el\nbolsillo, fue despertado de pronto por tres fuertes\ngolpes que dieron en la puerta del cuarto.\nEra el posadero, que venía a decirle que era media\nnoche.\n—¿Están ya dispuestos mis compañeros?—\npreguntó el muñeco.\n—¿Cómo dispuestos? ¡Ya hace dos horas que se\nfueron!\n—¿Por qué tenían tanta prisa?\n—Porque el gato ha recibido un parte telegráfico\ndiciendo que el mayor de sus gatitos está en\npeligro de muerte por culpa de los sabañones.\n—¿Han pagada la cena?\n—¿Cómo es eso? Son personas muy bien\neducadas, y no habían de hacer tamaña ofensa a\nun caballero como usted.\n—¡Diantre! ¡Pues es una ofensa que hubiera\nrecibido con mucho gusto!—dijo Pinocho—.\nDespués preguntó:\n—¿Y dónde han dicho que me esperaban esos\nbuenos amigos?\n—Mañana al amanecer, en el Campo de los\nMilagros.\nDespués de haber tenido que soltar una de sus\nmonedas para pagar la cena de los tres, salió\nPinocho de la posada.\nPero puede decirse que salió a tientas, porque la\nnoche estaba tan oscura, que no se veían los dedos\nde la mano. Por todo alrededor no se oía moverse\nuna hoja.\nÚnicamente algún que otro pájaro nocturno\ncruzaba el camino de un lado a otro, tropezando a\nveces con la nariz de Pinocho, el cual daba un\nsalto y gritaba lleno de miedo:\n—¿Quién va?, y entonces el eco repetía a lo lejos\n—¿Quién va? ¿Quién va? ¿Quién va?\nEn tanto seguía Pinocho su camino, y a poco vio\nen el tronco de un árbol un animalito muy\npequeño, que relucía con resplandor pálido y\nopaco, como luce una mariposa detrás de la\nporcelana transparente de una lamparilla de\nnoche.\n—¿Quién eres?— preguntó Pinocho.\n—¡Soy la sombra del grillo-parlante!— respondió\nel animalito con una vocecita débil, débil, que\nparecía venir del otro mundo.\n—¿Y qué quieres?—dijo el muñeco.\n—Quiero darte un consejo. Vuélvete por tu\ncamino y lleva esas cuatro monedas que te\nquedan a tu pobre papito, que llora y se desespera\nal no verte.\n—Mañana mi papito se convertirá en un gran\nseñor, porque en vez de cuatro monedas tendrá\ndos mil.\n—¡Hijo mío, no te fíes de los que te ofrecen\nhacerte rico de la noche a la mañana!\nGeneralmente, o son locos o embusteros que\ntratan de engañar a los demás. Créeme a mí, que\nte quiero bien: vuélvete a tu casa.\n—Pues a pesar de eso, yo sigo adelante.\n—¡Mira que es muy tarde!\n—¡Quiero seguir adelante!\n—¡Mira que la noche está muy oscura!\n—¡Te digo que quiero seguir adelante!\n—¡Mira que este camino es muy peligroso!\n—¡Que lo sea! ¡Yo sigo adelante!\n—Acuérdate de que a los muchachos que no\nobedecen más que a su capricho y a su voluntad,\nles castiga Dios, y pronto o tarde tienen que\narrepentirse.\n—¡Sí, ya lo sé! ¡La misma historia de siempre!\n¡Buenas noches!\n—¡Buenas noches, Pinocho! ¡Que Dios te guarde\ndel relente y de los ladrones!\nApenas terminó de hablar la sombra del grilloparlante, se apagó su lucecita como si la hubieran\nsoplado, y el camino quedó aún más oscuro que\nantes."
    },
    {
        "Titulo": "CAPÍTULO XIV",
        "Texto": "Por no haber hecho caso a los consejos del grilloparlante, se encuentra Pinocho con unos ladrones\n—¡Verdaderamente que los niños somos bien\ndesgraciados! —se decía el muñeco al emprender\nde nuevo su viaje. —¡Todo el mundo nos grita,\ntodos nos regañan y se meten a darnos consejos!\nSi les hiciéramos caso, todos harían oficio de\npadres o maestros, ¡hasta los grillos-parlantes!\nPor ejemplo por no hacer caso de ese fastidioso\ngrillo; ¿quién sabe cuántas desgracias deberán\nocurrirme, según él?\n—¡Hasta ladrones dice que voy a encontrarme!\nMenos mal que no creo ni he creído nunca en los\nladrones. Para mí los ladrones han sido\ninventados por los papás a fin de meter miedo a\nlos muchachos que quieren andar por las noches\nfuera de su casa. Además, aunque me los\nencontrase aquí mismo en el camino, ¿qué me iba\na pasar? De seguro que nada, porque les gritaría\nbien fuerte, en su misma cara:\n\"Señores ladrones, ¿qué quieren de mí? ¡Les\nadvierto que conmigo no se juega; con que ya\npueden largarse de aquí, y silencio!” Cuando les\ndiga todo esto muy en serio, los pobres ladrones\nescaparán como el viento. ¡Ya me parece que los\nestoy viendo correr! Y en último término, si\nestuvieran tan mal educados que no quisieran\nescapar, entonces me escapaba yo, y asunto\nconcluido.\nPero no pudo Pinocho terminar sus\nrazonamientos, porque en aquel instante le\npareció oír detrás de él un ligero ruido de hojas.\nVolviéndose para mirar lo que fuera, y vio en la\noscuridad dos enmascarados que, disfrazados con\nsacos de carbón, corrían tras él dando saltitos de\npuntillas como dos fantasmas.\n—¡Aquí están! —se dijo Pinocho; y no, sabiendo\ndónde esconder las cuatro monedas de oro, se las\nmetió en la boca debajo de la lengua.\nDespués trató de escapar; pero aún no había dado\nel primer paso, cuando sintió que le agarraban\npor los brazos y que dos voces horribles y\ncavernosas le decían:\n—¡La bolsa o la vida!\nNo pudiendo Pinocho contestar de palabra,\nporque se lo impedían las monedas que tenía en\nla boca, hizo mil gestos y señas para a entender a\naquellos dos encapuchados (de los cuales sólo\npodía verse los ojos por unos agujeros hechos en\nlos sacos) que él era un pobre muñeco, y que no\ntenía en el bolsillo ni siquiera un céntimo partido\npor la mitad.\n—¡Ea, vamos! ¡Menos gestos, y venga pronto el\ndinero!— gritaron bruscamente los dos bandidos.\nY el muñeco hizo de nuevo con la cabeza y con las\nmanos un gesto como diciendo: ¡No tengo\nabsolutamente nada!\n—¡Saca pronto el dinero, o estás muerto! —dijo el\nmás alto de los dos ladrones.\n—¡Muerto!— repitió el otro.\n—¡Y después de matarte a ti, mataremos también\na tu padre!\n—¡También a tu padre!\n—¡No, no, no! ¡A mi pobre papá no! —gritó\nPinocho con acento desesperado; pero al gritar le\nsonaron las monedas en la boca.\n—¡Ah, bribón! ¿Conque llevabas escondido el\ndinero en la boca? ¡Escúpelo en seguida!\nY Pinocho firme como una roca.\n—Te haces el sordo, ¿eh? ¡Pues espera, y ya verás\ncómo nosotros hacemos que lo escupas!\nUno de ellos cogió el muñeco por la punta de la\nnariz y el otro por la barba, y comenzaron a tirar\ncada uno por su lado a fin de obligarle a que\nabriera la boca; pero no fue posible: parecía como\nsi estuviera clavada y remachada.\nEntonces el más bajo de los dos ladrones sacó un\nenorme cuchillo, y trató de meterlo por entre los\nlabios de Pinocho para obligarle a abrir la boca;\nmas el muñeco, rápido como un relámpago, le\ncogió la mano con los dientes y se la cortó en\nredondo de un mordisco. ¡Figuraos lo asombrado\nque se quedaría cuando al echarlo de la boca vio\nque era una zarpa de gato!\nEnvalentonado con esta primera victoria,\nconsiguió librarse de los ladrones a fuerza de\narañazos, y saltando por encima de un matorral\nescapó a campo traviesa. Los ladrones echaron a\ncorrer tras él, como dos perros tras una libre.\nDespués de una carrera de quince kilómetros, el\npobre Pinocho no podía ya más: viéndose\nperdido, se subió por el tronco de un altísimo\npino, y cuando llegó a la copa se sentó\ncómodamente entre dos ramas. También los\nladrones trataron de subir al árbol; pero al llegar a\nla mitad de la altura resbalaron por el tronco y\ncayeron a tierra, con los pies y las manos\ndespellejados.\nPero no por eso se dieron por vencidos, sino que\nrecogiendo un pedazo de leña seca, lo acercaron\nal pie del árbol y prendieron fuego. En menos\ntiempo del que se tarda en decirlo empezó a arder\nel pino. Viendo Pinocho que las llamas iban\nsubiendo cada vez más, y no queriendo terminar\nasado como un pollo, dio un magnífico salto\ndesde lo alto del árbol, y se lanzó a correr como\nun gamo por campos y viñedos.\nY los ladrones detrás, siempre detrás, sin cansarse\nnunca.\nEn tanto empezaba a clarear el día, y de pronto se\nencontró Pinocho con que estaba el paso cortado\npor un foso ancho y muy profundo, lleno de agua\nsucia de color de café con leche. ¿Qué hacer? El\nmuñeco no se detuvo a pensarlo. Tomó carrerilla\ny gritando: ¡Una, dos, tres!, saltó dentro del foso,\nyendo a parar a la otra orilla. También saltaron a\nsu vez los ladrones; pero como no habían\ncalculado bien la distancia, ¡cataplum!, cayeron de\npatitas en el agua.\nAl sentir Pinocho el golpazo de la caída y las\nsalpicaduras del agua, gritó, burlándose y sin\ndejar de correr:\n—¡Qué les siente bien el baño, señores ladrones!\nY ya se figuraba que se habrían ahogado en el\nfoso, cuando al volver una vez la cabeza vio que\nseguían corriendo detrás siempre metidos en los\nsacos y chorreando agua por todas partes."
    },
    {
        "Titulo": "CAPÍTULO XV",
        "Texto": "Los ladrones continúan persiguiendo a Pinocho y cuando al fin consiguen darle alcance, le cuelgan del\nencino grande\nEntonces el muñeco, habiendo perdido ya toda\nesperanza de salvación, estuvo tentado de\narrojarse al suelo y darse por vencido; pero al\ndirigir en torno suyo una mirada, vio a lo lejos\nblanquear una casita entre las verdes copas de los\nárboles.\n—¡Si tuviera fuerzas para llegar hasta allí, quizás\npodría salvarme!— se dijo.\nY sin perder un segundo se lanzó nuevamente a\ntodo correr por el bosque en dirección de aquella\ncasita. Y los ladrones siempre detrás.\nDespués de haber corrido desesperadamente\ndurante cerca de dos horas, llegó, por último, sin\naliento a la puerta de la casita y llamó.\nNo respondió nadie.\nVolvió a llamar con más fuerza, porque sentía\nacercarse el rumor de los pasos y la respiración\njadeante de sus perseguidores.\nEl mismo silencio.\nViendo que el llamar no le daba resultado,\nempezó a dar puntapiés y cabezadas en la puerta.\nEntonces se asomó a la ventana una hermosa niña\nde cabellos de un color azul precioso y de cara\nblanca como la nieve, con los ojos cerrados y las\nmanos cruzadas sobre el pecho, que sin mover los\nlabios dijo, con una vocecita que parecía venir del\notro mundo.\n—¡En esta casa no hay nadie; todos están muertos!\n—¡Pues, ábreme tú!— gritó Pinocho suplicante y\nlloroso.\n—¡Yo también estoy muerta!\n—¡Muerta! Pues, entonces, ¿qué haces ahí en la\nventana?\n—¡Estoy esperando la caja que ha de servir para\nenterrarme!\nApenas dijo estas palabras desapareció la niña, y\nse cerró la ventana sin hacer ruido alguno.\n—¡Oh, hermosa niña de cabellos azules: abre, por\npiedad! —gritaba Pinocho— ¡Ten compasión de\nun pobre niño perseguido por los ladrones!\nPero no pudo terminar la palabra, porque sintió\nque le agarraban por el cuello, y oyó los mismos\ndos vozarrones, que decían con acento\namenazador:\n—¡Esta vez no te escaparás!\nAl verse el muñeco tan cerca de la muerte, fue\nacometido de un temblor tan grande, que le\nsonaban las junturas de sus piernas de madera y\nlas monedas de oro que había escondido debajo\nde la lengua.\n—Conque vamos a ver: ¿abres la boca o no? —le\npreguntaron los ladrones—. ¡Ah! ¿No quieres\nresponder? ¡Ahora veremos!\nY sacando dos cuchillos largos, largos y afilados\ncomo navajas de afeitar, ¡zas...zas...!, le dieron dos\ncuchilladas en la espalda.\nPero por fortuna, el muñeco estaba hecho de una\nmadera tan dura, que las hojas de los cuchillos\nsaltaron en mil pedazos, y los ladrones se\nquedaron con los mangos en las manos y\nmirándose asombrados.\n—¡Ah!, ¡ya comprendo! —dijo entonces uno de\nellos—. ¡Hay que ahorcarle! ¡Ahorquémosle!\n—¡Ahorquémosle!— repitió el otro.\nDicho esto le amarró las manos a la espalda, y\npasándole un nudo corredizo por la garganta, le\ncolgaron de una gruesa rama de un gran encino.\nDespués se sentaron sobre la hierba para esperar\na que el muñeco hiciese la última pirueta; pero\ntres horas después seguía el muñeco con los ojos\nabiertos, la boca cerraba y moviendo los pies cada\nvez más.\nFinalmente, cansados de esperar, se levantaron, y\ndirigiéndose a Pinocho, le dijeron en tono de\nburla:\n—Vaya, hasta mañana! Esperamos que cuando\nvolvamos otra vez, nos habrás hecho el favor de\nestar bien muerto y con la boca abierta.\nDicho esto se marcharon.\nEntretanto se había levantado un fuerte viento,\nque silbaba rabiosamente, y que, moviendo de un\nlado a otro al pobre ahorcado, le hacía oscilar\nviolentamente como badajo de campana en día de\nfiesta. Este continuo movimiento le causaba\ngrandes dolores, y el nudo corredizo le apretaba\ncada vez más la garganta, quitándole la\nrespiración.\nPoco a poco iban apagándose sus ojos; sentía que\nse acercaba el instante de su muerte, y se\nencomendaba a Dios, suplicándole que le enviase\nalguna persona caritativa que le salvara.\nSólo cuando después de esperar tanto tiempo vio\nque no pasaba nadie, balbuceó:\n—¡Oh, papá mío; si estuvieras aquí!\nNo tuvo fuerzas para decir más. Cerró los ojos,\nabrió la boca, estiró las piernas, y dando una gran\nsacudida, se quedó rígido e inmóvil."
    },
    {
        "Titulo": "CAPÍTULO XVI",
        "Texto": "La hermosa niña de los cabellos azules hace recoger el muñeco; le mete en la cama, y manda llamar a tres\nmédicos para saber si está vivo o muerto.\nEn el momento en que el pobre Pinocho, colgado\npor los ladrones en una rama de la Encina grande,\nparecía más muerto que vivo, la hermosa niña de\nlos cabellos azules apareció de nuevo en la\nventana. Y compadecida de aquel infeliz, que\ncolgado por el cuello se columpiaba movido por\nel viento, dio tres palmaditas con las manos.\nA los pocos instantes se oyó un rápido batir de\nalas, y apareció un milano muy grande, que vino\na posarse en el antepecho de la ventana.\n—¿Qué quieres de mí, hermosa Hada?— dijo el\nmilano inclinando el pico en señal de respeto,\nporque habéis de saber que la niña de los cabellos\nazules no era, en fin de cuentas, más que una\nbuenísima Hada, que hacía más de mil años que\nvivía en aquel bosque.\n—¿Ves aquel muñeco que está colgado de una\nrama de la encina grande?\n—Lo veo.\n—Pues bien: vete allí en seguida, volando; corta\ncon tu fuerte pico la cuerda que le tiene\nsuspendido en el aire, y con mucho cuidado le\ncolocas tendido en la hierba al pie del encino.\nSalió volando el milano, y a los dos minutos\nestaba ya de vuelta, diciendo:\n—Ya está hecho lo que me has ordenado.\n—¿Y cómo le has encontrado? ¿Vivo o muerto?\n—A primera vista parecía muerto; pero no debe\nde estar aún muerto del todo, porque apenas he\naflojado el nudo corredizo que le apretaba la\ngarganta, ha lanzado un fuerte suspiro y ha dicho\nen voz baja: ¡Ahora me siento mejor!\nEntonces el Hada dio otras dos palmadas, y\napareció un magnífico perro de lanas, que andaba\nsobre las patas de atrás completamente derecho,\ncomo si fuera un hombre.\nEstaba vestido como un cochero, con uniforme de\ngala. Llevaba en la cabeza un tricornio galoneado\nde oro; una peluca rubia, con rizos que colgaban\nhasta el cuello; una casaca de color de chocolate,\ncon botones de brillantes y con dos grandes\nbolsillos para guardar los huesos que su ama le\ndaba para comer; unos calzones cortos de\nterciopelo carmesí, medias de seda y zapatos\nescotados. Detrás llevaba una especie de funda de\nparaguas, hecha de raso azul, que le servía para\nmeter el rabo cuando el tiempo amenazaba lluvia.\n—Óyeme, mi buen Sultán —dijo el Hada al perro\nde lanas—. Haz enganchar en seguida la mejor\nde mis carrozas, y toma el camino del bosque.\nCuando llegues bajo el gran encino, encontrarás\ntendido sobre la hierba un pobre muñeco medio\nmuerto. Recógele con cuidado, le colocas bien en\nlos almohadones de la carroza y le traes aquí.\n¿Has comprendido?\nEl perro de lanas meneó tres o cuatro veces la\nfunda de raso azul, como dando a entender que\nhabía comprendido, y salió a escape.\nAl poco tiempo se vio salir de la cochera una\nhermosísima carroza azul celeste, almohadillada\ncon plumas de canario y tirada por cien parejas de\nconejitos de Indias, blancos, con los ojitos\nencarnados, llevando sentado en el pescante al\nperro de lanas, que hacía chasquear el látigo a\nderecha e izquierda, como los cocheros: cuando\ntemen llegar tarde.\nNo había pasado un cuarto de hora cuando\nregresó la carroza, y el Hada, que estaba\nesperando a la puerta de la casa, tomó en brazos\nal pobre muñeco, y conduciéndole a una\nhabitación pequeñita que tenía las paredes de\nnácar, mandó llamar a los médicos más famosos\nde los alrededores.\nY llegaron los médicos, uno detrás de otro: un\ncuervo, un mochuelo y un grillo parlante.\n—Quisiera saber, señores—dijo el Hada\nvolviéndose hacia los tres médicos reunidos junto\na la cama de Pinocho—, si este pobre muñeco está\nvivo o muerto.\n¡Al oír esta pregunta se adelantó primero el\ncuervo, y le tomó el pulso; después le tocó la nariz\ny el dedo meñique del pie izquierdo, y cuando le\nhubo examinado bien, pronunció solemnemente\nestas palabras:\n—Yo opino que el muñeco está completamente\nmuerto; si por fortuna no estuviese muerto,\nentonces sería señal indudable de que estaba vivo.\n—Siento mucho no ser de la misma opinión de mi\nilustre amigo y colega el cuervo —dijo a su vez el\nmochuelo—; yo opino que el muñeco está vivo y\nbien vivo; pero si por desgracia no lo estuviese\nentonces sería señal indudable de que estaba\nmuerto.\n—¿Y usted qué dice? —preguntó el Hada al\ngrillo-parlante.\n—Yo creo que el médico prudente, cuando no\nsabe qué decir, lo mejor que puede hacer es\npermanecer callado. Por lo demás, este muñeco\nno me es desconocido: hace ya tiempo que le\nconozco.\nPinocho que había permanecido hasta aquel\nmomento como un tronco, tuvo un\nestremecimiento que hizo mover la cama.\n—¡Este muñeco—continuó diciendo el grilloparlante— es un granuja incorregible!\nPinocho abrió los ojos, pero volvió a cerrarlos en\nel acto.\n—¡Es un galopín, un holgazán, un vagabundo!\nPinocho escondió la cara entre las sábanas.\n—¡Un hijo desobediente, que hará morirse de\npena a su pobre padre!\nEn aquel momento se sintió en la habitación\nrumor de llanto y de sollozos.\nLevantaron el embozo de la sábana y se\nencontraron con que era Pinocho el que lloraba.\n—Cuando el muerto llora, es señal de que está en\nvías de curación —dijo solemnemente el cuervo.\n—Siento mucho contradecir a mi ilustre amigo y\ncolega —replicó el mochuelo.\nYo creo que cuando el muerto llora es señal de\nque no le hace gracia morirse."
    },
    {
        "Titulo": "CAPÍTULO XVII",
        "Texto": "Pinocho se come el azúcar sin querer purgarse; pero al ver que llegan los enterradores para llevárselo, bebe\ntoda la purga. Después le crece la nariz por decir\nmentiras.\nApenas salieron los tres médicos de la habitación,\nse acercó el Hada a Pinocho, y al tocarle la frente\nnotó que tenía una gran fiebre.\nEntonces disolvió unos polvos blancos en medio\nvaso de agua y se los presentó al muñeco,\ndiciéndole cariñosamente.\n—Bebe esto, y dentro de pocos días estarás bueno.\nPinocho miró el vaso torciendo el gesto, y\npreguntó con voz plañidera:\n—¿Es dulce, o amargo?\n—Es amargo, pero te sentará bien.\n—¡Amargo! No lo quiero.\n—¡Anda, bébelo: hazme caso a mí!\n—Es que no me gustan las cosas amargas.\n—Bébelo, y te daré después un terrón de azúcar\npara quitarte el mal gusto.\n—¿Dónde está el terrón de azúcar?\n—Aquí lo tienes —dijo el Hada, sacándolo de un\nazucarero de oro.\n—Primero quiero que me des el terrón de azúcar,\ny después beberé el agua amarga.\n—¿Me lo prometes?\n—Sí.\nEl Hada le dio el terrón, y Pinocho, después de\ncomérselo en menos tiempo que se dice, se\nrelamió los labios, exclamando:\n—¡Qué lástima que el azúcar no sea medicina! ¡Yo\nme purgaría entonces todos los días!\n—Ahora vas a cumplir la promesa que me has\nhecho, y a beberte este poco de agua que ha de\nponerte bueno.\nDe mala gana tomó Pinocho el vaso en la mano,\nacercando la punta de la nariz y haciendo un\ngesto; después hizo como que se lo llevaba a la\nboca; pero se arrepintió y volvió a olerlo, hasta\nque por último dijo:\n—¡Es muy amarga! ¡Muy amarga! ¡No puedo\nbeberla!\n—¿Cómo puedes saberlo, si no lo has probado?\n—Me lo imagino, conozco en el olor. Quiero otro\nterrón de azúcar primero, y después la beberé.\nCon toda la paciencia de una buena madre, el\nHada le puso en la boca un poco de azúcar, y\ndespués le presentó el vaso otra vez.\n—Así no puedo beberlo —dijo el muñeco\nhaciendo mil gestos.\n—¿Por qué?\n—Porque me fastidia esa almohada que tengo en\nlos, pies.\nEl Hada retiró la almohada.\n—¡Es inútil!, tampoco puedo beberlo.\n—¿Qué es lo que ahora te fastidia?\n—Me fastidia esa puerta del cuarto que está\nmedio abierta.\nEntonces el Hada cerró la puerta.\n—¡Es que no quiero! —gritó, Pinocho llorando y\npataleando—. ¡No; no quiero beber ese agua\namarga; no quiero; no, no!\n—¡Hijo mío, mira que luego te arrepentirás!\n—¡Mejor!\n—Tu enfermedad es grave.\n—¡Mejor!\n—Esa fiebre puede llevarle al otro mundo.\n—¡Mejor!\n—¿No tienes miedo de la muerte?\n—Ninguno. ¡Antes me muero que beber esa\nmedicina tan amarga!\nEn aquel momento se abrió de par en par la\npuerta de la habitación, y entraron cuatro conejos,\nnegros como la tinta, que llevaban sobre los\nhombros; una caja de muerto.\n—¿Qué queréis? —gritó, Pinocho despavorido,\nsentándose en la cama.\n—Venimos por ti —respondió el conejo más\ngrueso de los cuatro.\n—¿Por mí? ¡Pero si no me he muerto todavía!\n—Todavía no; pero te quedan pocos instantes; de\nvida, por no haber querido beber la medicina, que\nte hubiera curado la fiebre.\n—¡Oh, Hada mía! ¡Hada mía! —comenzó\nentonces a gritar el muñeco—. ¡Dame en seguida\nel vaso! ¡Anda pronto, por favor, que yo no quiero\nmorir, no quiero morir!\nY tomando el vaso con ambas manos, se lo bebió\nde un sorbo.\n—¡Paciencia! —dijeron entonces los conejos—. Por\nesta vez hemos perdido el viaje.\nY echándose de nuevo sobre los hombros la caja,\nque habían dejado en tierra, salieron del cuarto\nrefunfuñando y murmurando entre dientes.\nClaro es que a los pocos minutos pudo Pinocho\nsaltar de la cama completamente curado; porque\nya se sabe que los muñecos de madera tienen la\nparticularidad de ponerse muy enfermos de\npronto y de curarse en un santiamén.\nCuando el Hada le vio correr y retozar por la\nhabitación, listo, y alegre como un pajarillo\nescapado de la jaula, le dijo:\n—¿De modo que mi medicina te ha sentado muy\nbien?\n—¡Ya lo creo! ¡Me ha resucitado!\n—Entonces, ¿por qué te has resistido tanto para\nbeberla?\n—Porque los niños somos así. Tenemos, más\nmiedo de las medicinas que de la enfermedad.\n—¡Pues muy mal hecho! Los niños debierais\nrecordar que una medicina a tiempo puede evitar\nuna grave enfermedad, y aun la misma muerte.\n—¡Ah! Otra vez no me resistiré tanto. Me\nacordaré de esos conejos negros con la caja de\nmuerto al hombro, y entonces cogeré en seguida\nel vaso, y adentro.\n—¡Muy bien! Ahora vente aquí, a mi lado, y\ncuéntame cómo caíste en manos de los ladrones.\nPues fue que Tragalumbre me dio cinco monedas\nde oro y me dijo: \"Llévaselas a tu papá\", y en el\ncamino me encontré una zorra y un gato, dos\npersonas muy buenas, que me dijeron:\n¿Quieres que esas monedas se conviertan en mil o\nen dos mil? Vente con nosotros y te llevaremos al\nCampo de los Milagros.\nY yo les dije:\n\"Vamos\". Y ellos dijeron: \"Nos detendremos un\nrato en la posada de El Cangrejo Rojo, y cuando\nsea media noche seguiremos nuestro camino.\"\nCuando yo me desperté ya no estaban allí, porque\nse habían marchado. Entonces yo me marché\ntambién.\nY hacía una noche tan oscura que apenas se podía\nandar.\nY me encontré con dos ladrones metidos en dos\nsacos de carbón, que me dijeron: ¡Danos el\ndinero!\" y yo les dije:\n\"No tengo ningún dinero\". Porque me había\nescondido las monedas de oro en la boca. Y uno\nde los ladrones quiso meterme la mano en la boca,\nyo se la corté de un mordisco; pero al escupirla\nme encontré con que, en vez de una mano, era la\nzarpa de un gato.\nY los ladrones echaron a correr detrás de mí; y yo\ncorrí y corrí, hasta que me alcanzaron y entonces\nme colgaron por el cuello en un árbol del bosque,\ndiciendo: \"Mañana volveremos, y estarás bien\nmuerto y con la boca abierta, y entonces te\nsacaremos las monedas de oro que tienes\nescondidas debajo de la lengua\".\n—¿Y dónde tienes las cuatro monedas de oro?—le\npreguntó el Hada.\n—¡Las he perdido! —respondió Pinocho; pero era\nmentira porque las tenía en el bolsillo.\nApenas había dicho esta mentira, la nariz del\nmuñeco, que ya era muy larga, creció más de dos\ndedos.\n—¿Dónde las has perdido?\n—En el bosque.\nA esta segunda mentira siguió creciendo la nariz.\n—Si las has perdido en el bosque—dijo el Hada—,\nlas buscaremos, y de seguro que hemos de\nencontrarlas, porque todo lo que se pierde en este\nbosque se encuentra siempre.\n—Ahora que me acuerdo bien—dijo el muñeco,\nembrollándose cada vez más—, no las he perdido,\nsino que me las he tragado sin querer al tomar la\nmedicina.\nA esta tercera mentira se le alargó, la nariz de un\nmodo tan extraordinario que el pobre Pinocho no\npodía ya volverse en ninguna dirección. Si se\nvolvía de un lado, tropezaba con la cama o con los\ncristales de la ventana; si se volvía de otro lado,\ntropezaba con la pared o con la puerta del cuarto,\ny si levantaba la cabeza, corría el riesgo de meter\nal Hada por un ojo la punta de aquella nariz\nfenomenal.\nEl Hada le miraba y se reía.\n—¿Por qué te ríes?—preguntó el muñeco, confuso\ny pensativo, al ver cómo crecía su nariz por\nmomentos.\n—Me río de las mentiras que has dicho.\n—¿Y cómo sabes que he dicho mentiras?\n—Las mentiras, hijo mío, se conocen en seguida,\nporque las hay de dos clases: las mentiras que\ntienen las piernas cortas, y las que tienen la nariz\nlarga. Las tuyas, por lo visto, son de las que tienen\nla nariz larga.\nSintió Pinocho tanta vergüenza, que no sabiendo\ndonde esconderse, trató de salir de la habitación.\nPero no le fue posible: tanto le había crecido la\nnariz, que no podía pasar por la puerta."
    },
    {
        "Titulo": "CAPÍTULO XVIII",
        "Texto": "Pinocho vuelve a encontrarse con la zorra y el gato, y se va con ellos a sembrar sus cuatro monedas en el Campo\nde los Milagros.\nComo podéis suponer, el Hada dejó que el\nmuñeco llorase y gritase durante más de media\nhora porque con aquellas narizotas no podía salir\nde la habitación.\nLo hizo así para darle una lección y para que se\ncorrigiera del vicio de mentir, el vicio más feo que\npuede tener un niño. Pero cuando ya le vio tan\ndesesperado que se le salían los ojos de las\nórbitas, tuvo lástima de él y dio unas palmadas.\nA esta señal entraron en la habitación unos\ncuantos millares de esos pájaros que se llaman\npicos o carpinteros, porque pican en la madera de\nlos árboles y posándose todos ellos en la nariz\nPinocho, empezaron a picarla de tal manera, que\nen pocos minutos aquella nariz enorme volvió a\nsu tamaño anterior.\n—¡Qué buena eres, Hada, y cuánto te quiero!—\ndijo el muñeco, enjuagándose los ojos.\n—¡Yo también te quiero mucho!— respondió el\nHada—; y si quieres quedarte conmigo, serás mi\nhermanito y yo seré para ti una buena hermanita.\n—Yo sí quisiera quedarme; pero; ¿y mi pobre\npapá?\n—Ya he pensado en eso. He ordenado que le\navisen y antes de media noche estará aquí.\n¿De veras? —grito Pinocho saltando de alegría—.\nEntonces, Hada preciosa, si te parece bien, iré a\nbuscarle ¡Tengo muchas ganas de darle un beso al\npobre viejecito que tanto ha sufrido por mí!\n—Bueno; pues vete. Pero cuidado con perderte.\nToma el camino del bosque, y así le encontrarás\nseguramente.\nSalió Pinocho, y apenas llegó al bosque empezó a\ncorrer como un galgo. Pero al llegar cerca del sitio\ndonde estaba el gran encino se paró de pronto,\nporque le pareció que había oído ruido de gente\nentre la maleza. En efecto: vio aparecer...\n¿No sabéis a quién?\nPues a la zorra y el gato; o sea a aquellos dos\ncompañeros de viaje con los cuales había cenado\nen la posada de El Cangrejo Rojo.\n—¡Pues si es nuestro querido Pinocho!— gritó la\nzorra, abrazándole y besándole.\n—¿Qué haces por aquí?\n—¿Qué haces por aquí?— repitió el gato.\n—Es largo de contar—dijo el muñeco—. Pero ante\ntodo os diré que la otra noche, cuando me dejaron\nen la posada, me salieron al camino unos\nladrones.\n¿Unos ladrones? ¿Pero es de verdad? ¡Pobre\nPinocho! ¿Y qué querían?\n—Querían robarme las monedas de oro.\n—¡Qué granujas!—dijo la zorra.\n—¡Qué grandísimos granujas!— repitió el gato.\n—Pero yo me escapé—continuó contando el\nmuñeco—, y ellos siempre detrás, hasta que me\nalcanzaron y me colgaron en una rama de aquel\nencino.\nY Pinocho señaló el gran árbol, que estaba a dos\npasos de distancia.\n—¡Que atrocidad!— exclamó la zorra—. ¡Qué\nmundo tan malo! ¡Parece mentira que haya gente\nasí! ¿Dónde podremos vivir tranquilas las\npersonas decentes?\nMientras charlaban de este modo observó\nPinocho que el gato estaba manco de la mano\nderecha porque le faltaba toda la zarpa, con uñas\ny todo.\n¿Qué has hecho de tu zarpa?—le preguntó.\nQuiso contestar el gato pero se hizo un lío, y\nentonces intervino la zorra con destreza diciendo:\n—Mi amigo es demasiado modesto, y por eso no\nse atreve a contarlo. Yo lo contaré. Sabrás cómo\nhace una hora próximamente que nos hemos\nencontrado en el camino un lobo viejo, casi\nmuerto de hambre que nos ha pedido una\nlimosna.\nNo teniendo nada que darle, ¿sabes lo que ha\nhecho este amigo mío, que tiene el corazón más\ngrande del mundo? Pues se ha cortado de un\nmordisco la zarpa derecha, y se la ha echado al\npobre lobo para que se desayunara.\nY al terminar su relato la zorra se enjugó una\nlágrima.\nTambién Pinocho estaba conmovido. Se acercó al\ngato y le dijo al oído:\n—¡Si todos los gatos fueran como tú, qué felices\nvivirían los ratones!\n—¿Y qué haces ahora por estos lugares?\n—preguntó la zorra al muñeco.\n—Esperando a mi papá, que debe de llegar de un\nmomento a otro.\n—¿Y tus monedas de oro?\n—Las tengo en el bolsillo, menos una que gasté en\nla posada de El Cangrejo Rojo.\n—¡Y pensar que en vez de cuatro monedas\npodrían ser mañana mil o dos mil! ¿Por qué no\nsigues mi consejo? ¿Por qué no vamos a\nsembrarlas en el Campo de los Milagros?\n—Hoy es imposible; iremos otro día.\n—Otro día será tarde—dijo la zorra.\n—¿Por qué?\n—Porque ese campo ha sido comprado por un\ngran señor, que desde mañana no permitirá que\nnadie siembre dinero.\n—¿Cuánto hay desde aquí hasta el Campo de los\nMilagros?\n—No llega a dos kilómetros. ¿Quieres venir?\nTardamos en llegar una media hora; siembras en\nseguida las cuatro monedas, a los pocos minutos\nrecoges dos mil, y te vuelves con los bolsillos bien\nrepletos. ¿Qué? ¿Vienes?\nPinocho vaciló antes de contestar, porque se\nacordó de la buena Hada, del viejo Gepeto y de\nlos consejos del grillo-parlante; pero terminó por\nhacer lo mismo que todos los muchachos que no\ntienen pizca de juicio ni de corazón; acabo por\nrascarse la cabeza y decir a la zorra y al gato:\n—¡Bueno; me voy con vosotros!\nY marcharon los tres juntos.\nDespués de haber andado durante medio día\nllegaron a un pueblo que se llamaba\n\"Engañabobos\". Apenas entraron, vio Pinocho\nque en todas las calles abundaban perros flacos y\nhambrientos que se estiraban abriendo la boca,\novejas sucias y peladas que temblaban de frío,\ngallos y gallinas sin cresta y medio desplumados,\nque pedían de limosna un grano de maíz; grandes\nmariposas que ya no podían volar por haber\nvendido sus preciosas alas de brillantes colores,\npavo reales avergonzados por el lastimoso estado\nde su cola y faisanes que lloraban la pérdida de su\nbrillante plumaje de oro y plata.\nEntre aquella multitud de mendigos pasaba de\nvez en cuando alguna soberbia carroza llevando\nen su interior ya una zorra, ya una urraca ladrona\no algún pajarraco de rapiña.\n—¿Y dónde está el Campo de los Milagros?—\npreguntó Pinocho.\n—A dos pasos de aquí.\nAtravesaron la ciudad, y al salir de ella se\nmetieron por un campo solitario, pero que se\nparecía como un huevo a otro a todos los demás\ncampos del mundo.\n—Ya hemos llegado —dijo la zorra al muñeco—;\nahora haz con las manos un hoyo en la tierra, y\nmete en el las cuatro monedas de oro.\nPinocho obedeció: hizo el hoyo, colocó dentro las\ncuatro monedas que le quedaban y las cubrió con\ntierra.\n—Ahora —dijo la zorra— vete a ese arroyo\ncercano y trae un poco de agua para regar la tierra\nen que has sembrado.\nPinocho fue al arroyo; pero como no tenía a mano\nningún cubo se quitó uno de los zapatos y lo llenó\nde agua, con la cual regó la tierra del hoyo.\nDespués preguntó:\n—¿Hay que hacer algo más?\n—Nada más respondió la zorra—; ahora ya\npodemos irnos. Tú te vas a la ciudad, y cuando\nhayas estado allí unos veinte minutos, vienes otra\nvez, y encontrarás que ya ha nacido el arbolito,\ncon todas las ramas cargadas de monedas de oro.\nLleno de gozo, el pobre muñeco dio efusivamente\nlas gracias a la zorra y al gato, ofreciéndoles un\nmagnífico regalo.\n—No queremos ningún regalo —respondieron\naquel par de bribones—; sólo con haberte\nenseñado el modo de hacerte rico sin trabajo\nalguno, estamos más contentos que unas Pascuas.\nDicho esto saludaron a Pinocho, y deseándole una\nbuena cosecha, se marcharon."
    },
    {
        "Titulo": "CAPITULO XIX",
        "Texto": "Roban a Pinocho sus monedas de oro, y además le tienen cuatro meses en la cárcel.\nCuando Pinocho volvió a la ciudad, empezó a\ncontar los minutos uno a uno y ya que creyó que\nhabía pasado el tiempo necesario, se puso de\nnuevo en marcha hacia el Campo de los Milagros.\nAndaba con paso rápido, y sentía que su corazón\npalpitaba con más fuerza que de costumbre,\nhaciendo \"tic-tac, tic-tac\", como un reloj en\nmarcha. Mientras tanto, pensaba en su interior:\n—¡Qué chasco, si me encontrara con que las\nramas del árbol tienen dos mil monedas en vez de\nmil! ¿Y si en vez de dos mil fueran cinco mil? ¿Y si\nen vez de cinco mil fueran cien mil? ¡Entonces sí\nque sería un gran señor! ¡Tendría un magnífico\npalacio, y mil caballitos de cartón en muchas\ncuadras, automóviles, aeroplanos, y una despensa\nllena de mantecadas, de almendras garapiñadas,\nde bombones, de pasteles y de caramelos de los\nAlpes!\nAsí fantaseando vio de lejos el Campo de los\nMilagros, y lo primero que hizo fue mirar si había\nalgún arbolito que tuviera las ramas cargadas de\nmonedas; pero no vio ninguno. Anduvo unos cien\npasos más, y nada; entró en el campo, y llegó\nhasta el mismo sitio donde había hecho el hoyo\npara enterrar sus monedas de oro; pero, nada,\nnada y siempre nada.\nEntonces se quedó pensativo e inquieto y,\nolvidando las reglas de urbanidad y de buena\ncrianza, sacó una mano del bolsillo y se rascó\nlargo rato la cabeza.\nEn aquel instante llegó a sus oídos una gran\ncarcajada volviéndose y vio en las ramas de un\nárbol un viejo papagayo que estaba arreglándose\ncon el pico las escasas plumas que le quedaban.\n—¿Por qué te ríes?—le preguntó Pinocho\nencolerizado.\n—Me río, porque al peinarme las plumas me he\nhecho cosquillas debajo del ala.\nNo respondió el muñeco. Se fue al arroyo, y\nllenando de agua el mismo zapato de antes regó\nla tierra que había echado encima de las monedas.\nOtra carcajada mayor y más impertinente que la\nanterior se oyó en la soledad de aquel campo.\n—¡Pero, vamos a ver, papagayo grosero!— gritó\nexasperado Pinocho—, ¿se puede saber de qué te\nríes?\n—¡Me río de los tontos que creen todas las\npatrañas que se les cuenta, y que se dejan engañar\nestúpidamente por el primero que llega!\n—¿Lo dices por mí?\n—Sí, lo digo por ti, pobre Pinocho, por ti, que eres\ntan simple, que has podido creer que el dinero se\nsiembra en el campo y se recoge después, como se\nhace con las judías y con las patatas. Yo también\nlo creí una vez, Y por eso estoy hasta sin plumas.\nAhora ya sé, aunque tarde, que para tener\nhonradamente unas pesetas hay que saber\nganarlas con el propio trabajo, sea en un oficio\nmanual o con el esfuerzo de la inteligencia.\n—No te comprendo— dijo el muñeco, que\nempezaba a temblar de miedo.\n—Me explicaré mejor— continuó el papagayo—.\nSabes, pues, que mientras tú estabas en la ciudad,\nvolvieron a este campo la zorra y el gato,\ndesenterraron las monedas y escaparon después\ncomo si los llevase el viento. ¡Lo que es ya,\ncualquiera les alcanza!\nPinocho se quedó como quien ve visiones; mas,\nno queriendo creer lo que le había dicho el\npapagayo, comenzó a cavar con las manos la\ntierra que había regado, y cava que cava, abrió un\nboquete tan grande como una cueva. Pero las\nmonedas no parecían.\nLleno de desesperación, volvió corriendo a la\nciudad, y se fue derechito a presentarse ante el\njuez para denunciar a los dos ladrones que le\nhabían robado sus monedas.\nEl juez era un mono de la familia de los gorilas;\nun mono viejo; muy respetable por su aspecto\ngrave, por su barba blanca, y sobre todo por unos\nanteojos de oro sin cristales, que usaba desde\nhacía dos años, porque padecía una enfermedad\nde la vista.\nCuando Pinocho estuvo en presencia del juez,\ncontó el engaño de que había sido víctima; dijo los\nnombres y apellidos y señas personales de los\nladrones, y terminó por pedir justicia.\nEl juez le escuchó con mucha bondad, poniendo\ngran atención en lo que el muñeco refería.\nNotándose claramente que se enternecía con\naquel relato y que sentía verdadera compasión.\nCuando Pinocho hubo terminado, alargó la mano\ny tocó una campanilla.\nA esta llamada aparecieron dos perros mastines,\nvestidos de guardias.\nSeñalando el juez a Pinocho, les dijo:\n—A este pobre diablo le han robado cuatro\nmonedas de oro; así, pues, atrápenlo, y a la cárcel\ncon él.\nQuedándose Pinocho estupefacto al oír esta\nsentencia. Quiso protestar; pero no pudo, porque\nlos guardias, para no perder el tiempo\ninútilmente, le taparon la boca y le llevaron a la\ncárcel.\nAllí permaneció cuatro meses, cuatro\ninterminables meses, y aún hubiera estado mucho\nmás tiempo, si no hubiese sido por un\nacontecimiento afortunado.\nPues, señor, sucedió que el joven emperador que\nreinaba en la ciudad de Engañabobos, para\nsolemnizar una gran victoria que había\nconseguido: sobre sus enemigos, ordenó que se\ncelebrasen grandes festejos públicos:\niluminaciones, fuegos artificiales, carreras de\ncaballos y de bicicletas; y para demostrar su\nclemencia, dispuso que se abrieran las cárceles y\nque se pusiera en libertad todos los bribones.\nEntonces dijo Pinocho al carcelero:\n—Si salen de la cárcel los demás presos, yo\ntambién quiero salir.\n—Tú no puedes salir, porque no figuras en el\nnúmero de los...\n—Discúlpeme usted—interrumpió Pinocho—; yo\nsoy también un bribón.\n—¡Ah, ya! En ese caso, tiene usted mucha razón\n—contestó respetuosamente el carcelero,\nquitándose la gorra.\nY abriendo la puerta de la cárcel, dejó salir a\nPinocho, haciéndole una profunda reverencia."
    },
    {
        "Titulo": "CAPÍTULO XX",
        "Texto": "Libre ya de la prisión, trata de volver a la casa del Hada; pero encuentra en el camino una terrible serpiente y\ndespués queda preso en un cepo.\nFiguraos la alegría de Pinocho al encontrarse en\nlibertad. Sin detenerse un momento salió\ncorriendo de la ciudad, y tomó el camino que\ndebía conducirle a la casita del Hada.\nHabía llovido mucho, y el camino tenía\nmuchísimo fango. Los pies de Pinocho se hundían\nen barro hasta el tobillo.\nPero el muñeco no hacía caso de esto. Con el\ndeseo de volver al lado de su padre y de su\nhermanita, la hermosa niña de los cabellos azules,\ncorría a saltos como un galgo, y las salpicaduras\ndel barro le llegaban hasta el gorro.\nMientras así corría, iba diciéndose:\n—Pero, ¡cuántas desgracias me han ocurrido! ¡Y\ntodo me lo tengo merecido, porque soy un\nmuñeco testarudo y travieso! ¡Siempre quiero\nsalirme con la mía, sin atender los consejos de los\nque me quieren bien, y tienen además mil veces\nmás juicio y más experiencia que yo!\n¡Pero lo que es ahora sí que me propongo cambiar\nde vida y ser un niño bueno y obediente! Ya estoy\nconvencido de que los chicos desobedientes\nacaban siempre mal. ¿Me estará esperando mi\npapá? ¿Estará en la casita con el Hada?\n¡Pobrecillo! ¿Cuánto tiempo hace que no le veo y\nque no tengo ni siquiera el consuelo de darle un\nbeso? ¿Y mi preciosa hermanita? ¿Me habrá\nperdonado lo malo que he sido? ¡Y pensar que le\ndebo tantos favores, que me ha cuidado tan bien,\ny que me salvó la vida!... ¡No; si es imposible que\nhaya niño más ingrato y descastado que yo!\nAl terminar de decir esto se detuvo asustado y dio\nunos pasos hacia atrás. ¿Qué había sucedido?\nPues que había visto en medio del camino una\nterrible serpiente de piel verde con los ojos de\nfuego, y cuya cola, dirigida hacia el cielo, echaba\nhumo como una chimenea imposible describir el\nterror que sintió el muñeco. Se alejó algo más de\nmedio kilómetro, y se sentó sobre un montón de\ngrava esperando que la serpiente tuviera que\nmarcharse a sus quehaceres o tuviera que ir a\nalgún recado y dejara libre el paso.\nEsperó una hora, dos horas, tres horas; pero la\nserpiente, por lo visto, vivía de sus rentas y no\ntenía nada que hacer en todo el día. El caso es que\ncontinuaba allí, y Pinocho veía desde lejos el brillo\nde sus ojos de fuego y el humo que salía de su\ncola.\nEntonces Pinocho, creyendo que tendría valor\nsuficiente, se acercó hasta pocos pasos de\ndistancia, saludó a la serpiente con una\nceremoniosa reverencia, y con vocecita insinuante\ny afectuosa le dijo:\n—Dispense usted, señora serpiente, ¿sería usted\ntan amable que se apartara un poquitín para\ndejarme pasar?\n¡Cómo si se lo hubiera dicho a una pared!\nPinocho insistió con tono aún más amable:\n—Usted me perdonará, señora serpiente, pero es\nque vuelvo a mi casa, donde está esperándome mi\npapá, y ya ve usted... ¡hace tanto tiempo que no le\nveo! ¿Me permite usted que pase?\nLa serpiente no sólo no contestó, sino que de\npronto quedó inmóvil casi rígida.\nSus ojos se cerraron, y la cola cesó de echar humo.\n—¡Uy! ¡Parece que se ha muerto! ¡Ole! ¡Ole¡\n—pensó Pinocho contentísimo y, restregándose\nlas manos de alegría, fue a pasar por encima de la\nserpiente. Pero aún no había terminado de\nlevantar la pierna, cuando la serpiente se erigió de\npronto como un muelle que salta.\nPinocho, aterrado, dio hacia atrás un salto tan\nrápido, que tropezó y dio una voltereta como en\nel circo, cayendo al suelo de cabeza. Como\nPinocho la tenía muy dura, y el camino tenía\ndemasiado fango, se quedó clavado en el suelo\ncon los pies en el aire.\nAl ver el muñeco en aquella postura tan ridícula,\nque daba patadas a diestro y siniestro, como si le\nhubieran dado cuerda, la serpiente empezó a\nreírse estrepitosamente, a carcajadas enormes.\nPero, ¡qué risa! Se ponía mala.\nEn fin, a fuerza de reír, y reír, y reír, se le reventó\nuna vena del pecho, y entonces sí que quedó\nmuerta de verdad.\nPinocho se incorporó con gran trabajo, y volvió a\nemprender la carrera para llegar a la casa del\nHada antes de que cayera la noche.\nPero por lo largo que iba siendo el camino, no\npodía ya resistir los pinchazos que el hambre le\ndaba en el estómago, y saltó a un viñedo lindante\npara coger algunos racimos de uva moscatel.\n¡Nunca lo hubiera hecho!\nApenas penetró en el viñedo, crac..., sintió que\ndos cortantes aros de hierro le aprisionaban las\npiernas, haciéndole ver todas las estrellas del\ncielo. El pobre muñeco había caído en un cepo\ncolocado allí por el dueño del campo con objeto\nde cazar alguna garduña o cualquiera otra\nalimaña de las muchas que había, y que eran el\nazote de todos los gallineros del contorno."
    },
    {
        "Titulo": "CAPÍTULO XXI",
        "Texto": "Cae Pinocho en poder de un labrador que le obliga a servir de perro para custodiar un gallinero.\n¡Pobre muñeco! Empezó a llorar, a gritar y a\nlamentarse; pero sus llantos y gritos eran inútiles,\nporque en todo el contorno no se veía casa\nalguna, y por el camino no pasaba alma viviente.\nSe hizo de noche. En parte por el daño\ngrandísimo que le hacían aquellos hierros,\napretándole las piernas como unas tenazas, y en\nparte por el miedo fenomenal de estar solo y de\nnoche en aquel campo, el pobre Pinocho estaba a\npunto de caer desvanecido.\nEn esto vio pasar cerca de su cabeza una\nluciérnaga de luz, y le llamó diciéndole:\n—¡Gusanito! ¡Precioso gusanito! ¿Quieres hacer la\ncaridad de librarme de este suplicio?\n—¡Pobre muchacho! —exclamó la luciérnaga,\nacercándose compasiva para mirarle—. ¿Por qué\ntienes las piernas entre esos hierros tan cortantes?\n—¿Porque he entrado en este campo para coger\nun par de racimos de uva moscatel?...\n—Pero, ¿esas uvas son tuyas?\n—No.\n—¿Y quién te ha enseñado a tomar lo que no es\ntuyo?\n—¡Tenía mucha hambre!\n—¡Hijo mío, el tener hambre no es buena razón\npara apropiarse de lo ajeno!\n—¡Es verdad, es verdad!— exclamó Pinocho\nllorando—. ¡Pero ya no lo haré más!\nEn este momento fue interrumpido el diálogo por\nel ligerísimo rumor de pasos que se acercaba. Era\nel dueño del campo, que, andando de puntillas,\nvenía a ver si había caído en el cepo alguno de\naquellas garduñas que le arrebataban los pollos\ndurante la noche.\nGrande fue su asombro cuando, al sacar una\nlinterna que llevaba debajo del capote, vio que en\nvez de una garduña había caído un muchacho.\n—¡Ah, ladronzuelo! —dijo el labrador\nencolerizado—. ¿Conque eres tú quien me roba\nlas gallinas?\n—¡Yo, no; yo, no! —gritó Pinocho sollozando—.\n¡Yo he entrado en el campo sólo para tomar dos\nracimos de uvas!\n—El que roba uvas es capaz de robar también\ngallinas. ¡Voy a darte una lección que no olvidarás\nen toda tu vida!\nY abriendo la cepa, agarró al muchacho por el\ncuello y echó a andar camino de su casa.\nAl llegar frente a la puerta le dejó caer en una era\nque había casi a la entrada y dándole dos azotes,\ndijo:\n—Ahora ya es muy tarde, y quiero acostarme:\nmañana te ajustaré las cuentas.\nMientras tanto, como hoy se ha muerto el perro\nque me hacía la guardia de noche, voy a ponerte\nen su puesto. Me servirás de perro guardián.\nDespués de decir esto, le puso al cuello un grueso\ncollar de cuero, erizado de púas de hierro, y se lo\napretó de modo que no pudiera quitárselo por la\ncabeza. El collar estaba sujeto a una larga cadena\nde hierro, ésta a la pared por el otro extremo.\n—Si llueve esta noche— dijo el labrador—,\npuedes meterte en esa caseta de madera: ahí está\nla paja que ha servido de cama a mi perro durante\ncuatro años. ¡Ah! Procura estar bien alerta, y si\nvienen los ladrones, ladra muy fuerte.\nHecha esta última advertencia, entró el labrador\nen su casa y cerró la puerta con cerrojo, mientras\nque el desgraciado Pinocho, más muerto que\nvivo, quedaba solo, tiritando de frío, de hambre y\nde miedo.\nDe vez en cuando trataba rabiosamente de meter\nlas manos por entre aquel collar, que le apretaba\nhorriblemente la garganta.\nEl pobre muñeco decía llorando:\n—¡Me está muy bien merecido! ¡He querido hacer\nvida de perdido, vagabundo; he seguido los\nconsejos de las malas compañías; he sido un niño\nmalo y desobediente, y por eso Dios me castiga!\n¡Si hubiera sido un niño bueno y obediente, como\nlo son otros muchachos; si me hubiera dedicado al\nestudio y al trabajo; si hubiera permanecido en\ncasa al lado de mi buen papá, no me vería ahora\ncomo me veo en medio del campo, teniendo que\nservir de perro de guarda a un labrador! ¡Oh, si se\npudiera nacer otra vez! ¡Pero ya es tarde, y no hay\nmás remedio que tener paciencia!\nDespués de este pequeño desahogo, que\nrealmente le salía del corazón, se metió en la\nperrera, y muy poco después se quedó dormido."
    },
    {
        "Titulo": "CAPÍTULO XXII",
        "Texto": "Pinocho descubre a los ladrones, y en recompensa de su fidelidad queda libre.\nHacía ya cerca de dos horas que dormía\nprofundamente, y debía de ser poco más o menos\nla media noche, cuando le despertó un rumor de\nvoces extrañas que parecían venir de a fuera.\nAsomó la punta de la nariz a la puerta de la\nperrera, y vio reunidos en confabulación cuatro\nbichejos de pelaje oscuro, que semejaban gatos.\nPero no eran tales gatos; eran garduñas, animales\ncarnívoros muy aficionados a las uvas y a los\npollos tiernos. Una de las garduñas se separó de\nsus compañeras, y acercándose a la entrada de la\nperrera, dijo:\n—¡Buenas noches, Moro!\n—¡Yo no me llamo Moro!— contestó el muñeco.\n—¿Quién eres entonces?\n—Soy Pinocho.\n—¿Y qué haces aquí?\n—Estoy haciendo de perro guardián.\n—¿Dónde está Moro? ¿Qué ha sido del perro que\nestaba en esta caseta?\n—Se ha muerto esta mañana.\n—¿Se ha muerto? ¡Pobre animal! ¡Tan bueno\ncomo era! Pero, a juzgar por tu cara, tú también\neres un perro simpático.\n—Dispénsame: yo no soy perro.\n—¿Pues, qué eres?\n—Un muñeco.\n—¿Y estás de perro guardián?\n—Desgraciadamente: es un castigo.\n—Pues bien; voy, a proponerte el mismo pacto\nque tenía con el difunto Moro, y te aseguro que\nquedarás contento.\n—¿Cuál es ese pacto?\n—Vendremos aquí una vez por semana, como\nantes hacíamos. Entraremos en el gallinero y nos\nllevaremos ocho gallinas. De esas ocho gallinas,\nsiete serán para nosotras, la otra te la daremos a ti,\ncon la condición de que te hagas el dormido y no\nse te ocurra ladrar y despertar al amo.\n—¿Y Moro lo hacía así?\n—¡Ya lo creo! Y siempre hemos estado en la mejor\narmonía. Con que, así, pues, duerme\ntranquilamente, y ten la seguridad de que antes\nde marcharnos de aquí dejaremos en la perrera\nuna gallina bien pelada para que te la almuerces\nmañana. ¿Quedamos de acuerdo?\n—¡Pero, hombre! ¡Pues ya lo creo! ¡Por\ncompleto!—respondió Pinocho—. Y se quedó\nmoviendo la cabeza con un aire de un si es no es\namenazador, como queriendo decir: \"¡Dentro de\npoco se arreglarán las cuentas!\"\nCuando las cuatro garduñas creyeron que estaba\ntodo arreglado, desfilaron hacia el gallinero, que\nestaba junto a la perrera, y después de abrir a\npuerta a fuerza de uñas y dientes la puerta de\nmadera que cerraba la entrada: penetraron\nsilenciosamente una tras otra. Pero apenas habían\nacabado de entrar, cuando sintieron que se\ncerraba la puerta con gran violencia.\nHabía sido Pinocho, que no contento con cerrar la\npuerta, para mayor seguridad puso por delante\nuna gran piedra para sujetarla a modo de puntal.\nDespués comenzó a ladrar ¡guau!, ¡guau!, ¡guau!,\ncon toda la fuerza que pudo, y con tanta\npropiedad, que parecía un perro auténtico.\nAl oír los ladridos saltó el labrador de la cama,\ntomó una escopeta, y se asomó a la ventana\npreguntando:\n—¿Qué ocurre?\n—¡Que están aquí los ladrones!— respondió\nPinocho.\n—¿Dónde?\n—¡En el gallinero!\n—¡Bajo rápido!\nY, efectivamente, en un momento bajó el labrador,\nentró en el gallinero, y después de atrapar y meter\nen un saco las cuatro garduñas, les dijo con acento\nde satisfacción:\n—¡Por fin habéis caído en mis manos! Podría\ncastigaros si quisiera; pero no soy vengativo. Me\nconformaré con llevaros mañana a casa del vecino\nposadero, para que los despelleje y los haga\nestofados como si fueran liebres. Es un honor que\nno merecen; pero los hombres generosos como yo\nno guardamos rencor por estas menudencias.\nDespués se acercó a Pinocho, le hizo muchas\ncaricias, y le preguntó:\n—¿Cómo te has arreglado para descubrir el\ncomplot de estas cuatro ladronas? ¡Y pensar que\nMoro, mi fiel Moro, no pudo conseguirlo!\nEl muñeco podía haber dicho todo lo que sabía:\nhaber contado el vergonzoso convenio que tenía\nel perro con las garduñas; pero, acordándose de\nque el perro había muerto, se dijo en se interior:\n¿Para qué acusar a un difunto? Ya no se consigue\nnada, y es más caritativo no descubrir su\ninfidelidad.\n—¿Estabas despierto cuando llegaron las\ngarduñas, o dormías? —continuó preguntando el\nlabriego.\n—Dormía —respondió Pinocho—; pero las\ngarduñas me despertaron con su conversación, y\nuna de ellas vino hasta la caseta y me dijo: \"Si\nprometes no ladrar ni despertar al dueño, te\nregalaremos una buena gallina bien desplumada\".\n¡Dios! ¡Tener la desfachatez de hacerme a mí\nsemejante proposición!\nPorque yo podré ser un muñeco con todos los\ndefectos del mundo, pero no soy capaz de\ncometer un delito ni de hacerme igual a esa\ngentuza tan mala.\n—¡Eres un buen muchacho! —dijo el labriego,\ndándole un golpecito en el hombro—. Esos\nsentimientos te honran; y para probarte lo\nsatisfecho que estoy de ti, desde este momento\nquedas en libertad de volver a tu casa.\nY en seguida le quitó el collar del perro."
    },
    {
        "Titulo": "CAPÍTULO XXIII",
        "Texto": "Pinocho llora la muerte de la hermosa niña de los cabellos azules; después encuentra una paloma que los\nlleva a la orilla del mar, y ahí se arroja al agua para ir a\nsalvar a su papá.\nApenas se vio Pinocho libre de aquel collar\nmolestísimo, escapó a todo correr por el campo, y\nno paró un momento hasta llegar al camino real\nque había de conducirle hasta la casita del Hada.\nApenas llegó al camino, pudo ver a lo lejos el\nbosque donde, por su desgracia, había encontrado\na la zorra y al gato, y vio también entre los demás\nárboles la elevada copa de aquel gran encino, del\ncual había sido colgado por el cuello; pero, por\nmás que miraba a uno y otro lado, no pudo\ndescubrir la casita de la hermosa niña de los\ncabellos azules.\nSintió entonces una especie de triste\npresentimiento, y apretando a correr con todas las\nfuerzas que sus piernas le permitían, en pocos\nminutos llegó a la pradera donde antes se\nlevantaba la casita blanca. Pero la casita blanca ya\nno estaba allí.\nEn su lugar había una lápida de mármol con una\ncruz, y en la cual estaban escritas las siguientes\npalabras:\nAQUI YACE\nLA NIÑA DE CABELLOS AZULES,\nQUE MURIO DE DOLOR\nPOR HABERLA ABANDONADO\nSU HERMANITO PINOCHO.\nR. I. P.\nAMEN\nPodéis pensar cómo se quedaría el muñeco,\ndespués de haber deletreado con mucho trabajo\nesta inscripción.\nCayó al suelo de boca, y cubriendo de besos el\nmármol funerario, se echó a llorar desconsolado.\nAsí permaneció toda la noche, y a la mañana\nsiguiente seguía llorando, aunque ya sus ojos no\ntenían lágrimas que derramar. Sus lamentos y\ngritos eran tan fuertes y estridentes, que el eco los\nrepetía en las colinas cercanas.\nY llorando decía:\n—¡Oh, Hada preciosa! ¡Hermanita mía! ¿Por qué\nhas muerto? ¿Por qué no me he muerto yo en tu\nlugar?; ¡yo, que soy tan malo, mientras que tú eras\ntan buena! Y mi papá, ¿dónde estará? ¡Oh, Hada\npreciosa! ¡Dime dónde podré encontrarle, porque\nahora quiero estar a su lado y no dejarle nunca,\nnunca, nunca! ¡Dime que no es verdad que te has\nmuerto! ¡Si es cierto que me quieres, si quieres\nmucho a tu hermanito, vuelve a mi lado como\nantes! ¿No te da pena verme solo, abandonado de\ntodos? ¡Si ahora vienen los ladrones me colgarán\nde nuevo en el gran encino, y esta vez moriré para\nsiempre! ¿Qué va a ser de mí, solo en el mundo?\n¿Quién me dará de comer ahora, que te he\nperdido a ti y a mi pobre papá? ¿Quién me dará\nuna chaqueta nueva? ¡Oh, cuánto mejor sería que\nyo también me muriese! ¡Sí! ¡Yo quiero morir!\n¡Hu... hu... hu...!\nMientras se lamentaba de este modo, trataba\nalgunas veces de arrancarse los cabellos; pero\ncomo eran de madera, ni siquiera tenía el\nconsuelo de despeinarse en desahogo de su\ndesesperación.\nEn aquel instante pasó volando una paloma muy\ngrande, que deteniéndose en el aire con las alas\nextendidas, gritó desde una gran altura:\n—Dime, muchacho: ¿qué haces ahí, en el suelo?\n—¡Ya lo ves: estoy llorando! —dijo Pinocho\nalzando la cabeza hacia aquella voz y secándose\nlos ojos con la manga de la chaqueta.\n—Y dime —continuó preguntando la paloma—,\n¿no conoces por casualidad entre tus compañeros\na un muñeco que se llama Pinocho?\n—¿Pinocho? ¿Has dicho Pinocho?—repitió el\nmuñeco, poniéndose instantáneamente de pie—\n¡Yo soy Pinocho!\nAl oír la paloma esta respuesta se dejó caer\nvelozmente y vino a posarse en tierra.\nEra más grande que un pavo.\n—Entonces, conocerás también a Gepeto.\n—¡Qué si le conozco! ¡Pues si es mi papá! ¿Te ha\nhablado de mí? ¿Vas a llevarme adonde esté?\n¿Vive todavía? ¡Contéstame, por caridad! ¿Vive?\n—Hace tres días que le dejé en la playa, orilla del\nmar.\n—¿Qué hacía?\n—Estaba construyendo una barquilla para\natravesar el Océano. Hace más de cuatro meses\nque el pobre viejo anda errante por el mundo en\nbusca tuyo; y como no ha podido encontrarte\ntodavía, se le ha metido entre ceja y ceja ir a\nbuscarte a los lejanos países del Nuevo Mundo.\n—¿Cuánto hay desde aquí hasta esa playa?\n—Más de mil kilómetros.\n—¡Mil kilómetros! ¡Oh, linda paloma! ¡Qué\nfelicidad tan grande si yo tuviera unas alas: como\nlas tuyas!\n—Si quieres venir, yo te llevaré.\n—¿Cómo?\n—A caballo sobre mí. ¿Pesas mucho?\n—¿Pesar mucho? ¡Qué va! ¡Soy ligero como una\npluma!\nY sin decir más, saltó Pinocho sobre la paloma, y\nponiendo una pierna a cada lado, como los jinetes\nen los caballos, gritó lleno de alegría:\n—¡Galopa, caballito, galopa! ¡Tengo ganas de\nllegar pronto!\nLevantó el vuelo la paloma, y a los pocos minutos,\nhabía subido tanto, que casi tocaban las nubes. Al\nllegar a tan extraordinaria altura, el muñeco tuvo\nla curiosidad de mirar hacia abajo y asomó la\ncabeza; pero sintió tal miedo y tal vértigo, que\npara no caer tuvo que agarrarse con ambos brazos\nal cuello de su caballito de plumas.\nVolaron durante todo el día, y al caer la noche\ndijo la paloma:\n—¡Tengo mucha sed!\n—¡Y yo mucha hambre!—agregó Pinocho.\n—Vamos a detenernos unos minutos en ese\npalomar, y después nos pondremos de nuevo en\nviaje, para estar al amanecer en la playa del mar.\nEntraron en un palomar que estaba desierto, y en\nel cual encontraron, por fortuna, una cazuela con\nagua y un cestito lleno de algarrobas.\nEn toda su vida había podido Pinocho comer\nalgarrobas. Según decía él, le causaban náuseas, le\nrevolvían el estómago. Pero aquella noche comió\nhasta que no pudo más, y cuando casi había dado\nfin de ellas, se volvió hacia la paloma, diciendo:\n—¡No lo hubiera creído nunca que las algarrobas\nfuesen tan ricas!\n—Hay que convencerse, muchacho— replicó la\npaloma—, de que cuando el hambre dice \"¡aquí\nestoy!\", y no hay otra cosa que comer, hasta las\nalgarrobas resultan exquisitas. La verdadera\nhambre no tiene caprichos ni preferencias.\nDespués de terminada esta ligera colación se\npusieron de nuevo en viaje, y ¡a volar! A la\nmañana siguiente llegaron a la playa.\nLa paloma dejó en tierra a Pinocho, y llevando su\ndesinterés hasta no esperar ni a que Pinocho le\ndiera las gracias, echó a volar rápidamente y\ndesapareció.\nLa playa estaba llena de gente, que gritaba y\ngesticulaba mirando hacia el mar.\n—¿Qué es lo que sucede?— preguntó Pinocho a\nuna viejecita.\n—Sucede que un pobre padre que ha perdido a su\nhijo se ha metido en una barquilla para ir al otro\nlado del mar en busca suya; pero hoy está tan\nmalo el mar, que la barquilla acabará por irse a\npique.\n—¿Dónde está la barquilla?\nMírala allí lejos, frente a mi dedo—dijo la vieja,\nseñalando una barquita en el mar, que vista desde\naquella distancia parecía una cáscara de nuez que\nllevaba dentro un hombre muy pequeñito.\nSiguió Pinocho con los ojos la dirección indicada,\ny después de mirar atentamente lanzó un\nagudísimo grito, diciendo:\n—¡Ese es mi papá! ¡Es mi papá!\nMientras tanto la barquilla era presa del furioso\ntemporal, y tan pronto desaparecía tras una\nenorme ola como volvía a flotar. Pinocho, de pie\nen la cima de una roca más elevada que las\ndemás, no cesaba de llamar a su papá y de hacerle\nseñas con los brazos, con el pañuelo y hasta con el\ngorro.\nPareció que Gepeto, por su parte, a pesar de estar\ntan lejos de la orilla, reconoció a su hijo, porque\nlevantó su gorro al aire saludando, y a fuerza de\nseñas dio a comprender que hubiera deseado\nvolver a la playa, pero que el mar estaba tan\nalborotado, que no le permitía hacer uso de los\nremos para acercarse a tierra.\nDe pronto vino una terrible ola que hizo\ndesaparecer la barca.\nEsperaron que volviese a flote, pero no se la vio\nmás.\n—¡Pobre hombre!—dijeron entonces los\npescadores que se hallaban reunidos en la playa,\nlos cuales se marchaban tristemente hacia sus\ncasas, cuando oyeron un grito desesperado y al\nvolver la cabeza vieron un muchacho que se\narrojaba al mar desde lo alto de una roca,\ngritando:\n—¡Quiero salvar a mi papá!\nComo Pinocho era de madera, flotaba fácilmente\ny nadaba como un pez.\nTan pronto se le veía desaparecer bajo el agua,\nimpulsado por la fuerza de las olas, como\nreaparecía nuevamente con un brazo o una\npierna, siempre alejándose de la playa, hasta que\npor último se perdió de vista.\n—¡Pobre muchacho!—dijeron entonces los\npescadores que se hallaban en la playa; y\nvolvieron a sus casas tristemente."
    },
    {
        "Titulo": "CAPÍTULO XXIV",
        "Texto": "Arriba Pinocho a la Isla de las Abejas industriosas y encuentra al Hada.\nAnimado Pinocho por la esperanza de llegar a\ntiempo para salvar a su pobre papá, estuvo\nnadando sin cesar todo el día hasta que se le hizo\nde noche.\n¡Y qué noche tan terrible fue! Diluvió, granizó,\ntronó, y eran tales los relámpagos, que parecía de\ndía.\nAl amanecer vio a larga distancia una mancha de\ntierra. Era una isla en medio del mar.\nEntonces encaminó todos sus esfuerzos para\narribar a aquella playa, pero inútilmente; las olas\nse precipitaban una tras otra y le arrastraban\ncomo si fuera una paja. ¡Al fin!, por fortuna suya,\nvino una ola enorme, que le lanzó con gran\nfuerza, haciéndole caer sobre la arena de la playa.\nFue el golpe tan fuerte, que al caer en tierra le\ncrujieron todas las costillas y coyunturas; pero se\nconsoló en el acto diciendo:\n—¡También esta vez me he escapado!\nEntretanto, poco a poco fue calmándose el cielo\napareció el sol en todo su esplendor, y el mar\nquedó tranquilo como una balsa de aceite.\nEntonces el muñeco extendió al sol su traje para\nque se secara, y empezó a mirar si se veía por\ntoda la inmensa sabana de agua alguna barquilla.\nPero no pudo ver otra cosa que cielo, mar y\nalguna que otra vela de barco; pero lejos...\n—Indaguemos, cuando menos, como se llama esta\nisla —se dijo después—. Veamos si está habitada\npor buena gente; es decir, por gente que no tenga\nel vicio de colgar de los árboles a los niños. Pero\n¿a quién voy a preguntárselo, si no hay nadie?\nLa idea de encontrarse solo, completamente solo\nen aquel país deshabitado, le produjo tal\nmelancolía, que sintió ganas de llorar; pero en\naquel momento vio pasar cerca de la orilla un pez\nmuy grande, que nadaba tranquilamente,\nllevando fuera del agua casi toda la cabeza.\nNo sabiendo cómo llamarle por su nombre, el\nmuñeco gritó con toda la fuerza de sus pulmones,\npara hacerse oír mejor:\n—¡Eh, señor pez! ¿Quiere usted escucharme un\nminuto?\n—¡Y aunque sean dos!—contestó el pez, que era\nun delfín muy cortés y educado, como hay pocos\nen esos mares del mundo.\n—¿Haría usted el favor de decirme si en esta isla\nhay algún país donde se pueda comer sin peligro\nde ser comido?\n—Puedes estar tranquilo—respondió el delfín—\nCerca de aquí encontrarás uno.\n—¿Y qué camino debo tomar para llegar hasta ese\npaís?\n—Tienes que tomar ese sendero que hay a mano\nizquierda y seguir siempre adelante, en dirección\nde tu nariz. No tiene pérdida.\n—Dígame usted otra cosa. Usted que se pasea día\ny noche por el mar, ¿no ha encontrado por\ncasualidad una barquita muy pequeña, en la cual\niba mi papá?\n—¿Y quién es tu papá?\n—Es el mejor papá del mundo, así como yo soy el\nhijo más malo que se puede dar.\n—Con la tormenta de esta noche —respondió el\ndelfín—, seguramente habrá naufragado la barca.\n—¿Y mi papá?\n—A estas horas se lo habrá tragado el terrible\ndragón marino que desde hace unos días ha\ntraído el exterminio y la desolación a estas aguas.\n—¿Es muy grande ese dragón?—preguntó\nPinocho, que ya empezaba a temblar de miedo.\n—¿Que si es grande?— replicó el delfín—. Para\nque puedas formarte una idea, te diré que es más\ngrande que una casa de cinco pisos, y con una\nbocaza tan ancha y tan profunda, que por ella\npodría fácilmente entrar un tren, con máquina y\ntodo.\n—¡Qué horror! — gritó asustadísimo el muñeco; y\nentrándole de pronto gran prisa por marcharse, se\nquitó el sombrero y haciendo una cumplida\nreverencia dijo al delfín:\n—¡Hasta la vista, señor pez; mil perdones por la\nmolestia, y muchísimas gracias por su amabilidad\ny cortesía!\nDicho esto tomó por el sendero que el delfín le\nhabía indicado y empezó a caminar con paso\nligero; tan ligero, que más que andar corría como\nun galgo.\nApenas sentía el más ligero rumor, volvía la\ncabeza para mirar hacia atrás, con temor de que le\nsiguiera aquel terrible dragón, grande como una\ncasa de cinco pisos y con una bocaza capaz de\ntragarse un tren entero, con máquina y todo.\nDespués de haber andado más de media hora\nllegó a un país que se llamaba el País de las\nAbejas industriosas. El camino hormigueaba de\npersonas que corrían de un lado a otro,\ntrabajosamente, para cumplir sus obligaciones:\ntodos trabajaban, todos tenían siempre algo que\nhacer. Ni con candil se podía encontrar un ocioso\nni un vago.\n—¡Malo! —se dijo el desvergonzado de Pinocho—\n¡Este país no se ha hecho para mí! ¡Yo no he\nnacido para trabajar!\nEntretanto el hambre empezaba a atormentarle,\nporque había pasado más de veinticuatro horas\nsin probar bocado; ni siquiera unas pocas\nalgarrobas.\n¿Qué hacer? Para poder desayunarme no había\nmás que dos medios; pedir trabajo o pedir\nlimosna.\nPedir limosna le daba vergüenza, porque su\npadre le había dicho siempre que sólo tienen\nderecho a pedir limosna los viejos y los inútiles o\nenfermos. Los verdaderos pobres que merecen\ncompasión y socorro, sólo son los que por motivo\nde edad o de salud se encuentran imposibilitados\npara ganar el pan con el sudor de su rostro. Todos\nlos demás están obligados a trabajar de una o de\notra manera, y si no trabajan y tienen hambre, es\npor culpa suya.\nEn aquel momento pasaba por el camino un\nhombre fatigado y sudoroso, que arrastraba él\nsolo dos carretas cargadas de carbón.\nLe pareció a Pinocho que aquel hombre tenía cara\nde ser muy bueno, y acercándose a él, le dijo:\n—¿Quiere usted darme por caridad un pequeño\npan? Porque me estoy muriendo de hambre.\n—No sólo un pequeño pan— respondió el\ncarbonero—; te daré cuatro, si me ayudas a llevar\nhasta mi casa estas dos carretas de carbón.\n—¡De ningún modo!— respondió el muñeco,\nofendido—. ¡Yo no sirvo para hacer de burro; yo\nno he tirado nunca de una carreta!\n—Mejor para ti —respondió el carbonero—. Pues,\nentonces, hijo mío, si tienes hambre, cómete una\nbuena ración de tu orgullo, y ten cuidado de no\ncoger una indigestión.\nPocos minutos después pasó por el camino un\nalbañil que llevaba al hombro un cesto de cal.\n—Buen hombre, tendría usted la caridad de dar\nun pedazo de pan a un pobre muchacho que se\nmuere de hambre.\n—Con mucho gusto —respondió el albañil—.\nVente conmigo, ayúdame a llevar la cal, y en vez\nde un pan te daré cinco.\n—Pero la cal pesa mucho, y yo no quiero\nfatigarme— replicó Pinocho.\n—Pues si no quieres fatigarte, cómete los codos, y\nque te haga buen provecho, hijo mío.\nEn menos de media hora pasaron otras veinte\npersonas, y a todas les pidió limosna Pinocho;\npero respondieron:\n—¿No te da vergüenza? ¡En vez de hacer el vago\npor el camino, valía más que buscaras algún\ntrabajo para ganarte el pan!\nPor último, pasó una mujercita que llevaba dos\ncántaros de agua.\n—¿Haría usted el favor de dejarme beber un\nsorbo de agua en el cántaro?— le dijo Pinocho,\nque estaba abrasado por la sed.\n—Bebe lo que quieras, hijo mío— dijo la mujercita\nponiendo los cántaros en tierra.\nCuando Pinocho hubo bebido como una esponja,\nbalbuceó, pasándose el dorso de la mano por los\nlabios:\n—¡Ya me he quitado la sed! ¿Quién pudiera hacer\nlo mismo con el hambre?\nAl oír estas palabras, la buena mujercita le dijo en\nel acto:\n—Si me ayudas a llevar a mi casa uno de estos\ncántaros, te daré un buen pedazo de pan.\nPinocho miró el cántaro, pero no respondió.\nY además del pan te daré un buen plato de\ncoliflor con aceite y vinagre—añadió la buena\nmujer.\nPinocho echó otra mirada al cántaro, pero\ntampoco contestó.\n—Y después de la coliflor te daré un pastel relleno\nde crema.\nAl oír tan seductora proposición ya no pudo\nresistir Pinocho su glotonería, y dijo con ánimo\nresuelto:\n—¡Paciencia! ¡Llevaré el cántaro hasta la casa!\nComo el cántaro era muy pesado para llevarlo al\nbrazo, se resignó Pinocho a ponérselo en la\ncabeza.\nCuando llegaron a la casa, la buena mujer hizo\nsentar a Pinocho ante una mesita cubierta con un\nmantel muy limpio, y colocó en ella el pan, la\ncoliflor ya condimentada y el pastel de crema.\nPinocho no comió, sino que devoró; su estómago\nparecía un cuarto vacío y deshabitado desde hacía\ncinco meses.\nCuando ya había calmado la rabiosa hambre que\nle mordía el estómago, levantó la cabeza para dar\nlas gracias a su bienhechora, pero apenas la hubo\nmirado, se quedó estupefacto, con los ojos\nextraordinariamente abiertos, el tenedor en el aire\ny la boca llena de pan y coliflor.\n—¿Qué te sucede?— dijo sonriendo la buena\nmujer.\n—¡Es que...— contestó Pinocho balbuceando—; es\nque... me parece que estoy soñando! ¡Usted me\nrecuerda...! ¡Sí, sí; la misma voz...los mismos\nojos... los mismo cabellos! ¡Sí, sí...; también usted\ntiene el pelo azul turquí como ella! ¡Oh, Hada\npreciosa! ¡Oh, hermana mía! ¡Dime que eres tú, tú\nmisma! ¡No me hagas llorar más! ¡Si supieras\ncuanto he llorado y cuánto he sufrido!\nY al decir esto lloraba Pinocho\ndesconsoladamente, y puesto de rodillas abrazaba\na la misteriosa mujercita."
    },
    {
        "Titulo": "CAPÍTULO XXV",
        "Texto": "Pinocho promete al Hada ser bueno y estudiar. Al principio la mujercita negaba que fuese el\nHada de los cabellos azules; pero después,\nviéndose descubierta y no queriendo continuar\nmás tiempo la comedia, terminó por darse a\nconocer, y dijo a Pinocho:\n—¡Bribón de muñeco! ¿Cómo has podido acertar\nque era yo?\n—¡Es por lo mucho que te quiero!\n—¿Te acordabas de mí? Me dejaste siendo niña, y\nahora me encuentras hecha una mujer; tanto, que\npudiera servirte de mamá.\n—Y yo me alegro mucho, porque en vez de\nhermanita te llamaré mamá. ¡Hace tanto tiempo\nque deseaba tener una mamá como los demás\nniños!\n—La tendrás si sabes merecerlo.\n—¿De veras? ¿Qué puedo hacer para merecerlo?\n—Una cosa facilísima: acostumbrarte a ser un\nniño bueno.\n—¿Es que no lo soy?\n—No, no lo eres. Los niños buenos son\nobedientes; pero tú...\n—Yo no obedezco nunca.\n—Los muchachos buenos tienen amor al estudio y\nal trabajo; pero tú...\n—Yo, en cambio, estoy todo el año hecho un\nholgazán y un vagabundo.\n—Los niños buenos dicen siempre la verdad.\n—Y yo digo mentiras.\n—Los niños buenos van con gusto a la escuela.\n—Y a mí la escuela me da dolor de cabeza. Pero\nde hoy en adelante quiero cambiar de vida.\n—¿Me lo prometes de verdad?\n—¡Lo prometo! Quiero ser muy bueno y quiero\nser el consuelo de mi papá.\n¿Dónde estará a estas horas mi pobre papá?\n—No lo sé.\n—¿Tendré aún la suerte de volver a verle y de\nabrazarle?\n—Creo que sí, pero no estoy segura.\nTal contento causó a Pinocho esta respuesta, que\ntomó las manos del Hada y comenzó a besarla\nentusiasmado. Después levantó la cabeza, y\nmirándola cariñosamente preguntó:\n—Dime, mamita: ¿verdad que no te habías\nmuerto?\n—Por lo visto...— respondió el Hada sonriendo.\n—¡Si supieras qué dolor tan grande sentí al leer:\n\"Aquí yace...\"!\n—Ya lo sé, y por eso te he perdonado. La\nsinceridad de tu dolor me hizo conocer que tenías\nbuen corazón, y cuando un niño tiene buen\ncorazón se puede esperar algo de él, aunque sea\nun poco travieso y revoltoso; es decir, se puede\nesperar que vuelva al buen camino. Por eso he\nvenido a buscarte hasta aquí. Yo seré tu mamá...\n—¡Oh, qué bien!— gritó Pinocho saltando de\nalegría.\n—Tú me obedecerás, y harás siempre lo que te\ndiga.\n—¡Todo, todo, todo y muy contento!\n—Desde mañana irás a la escuela— continuó el\nHada.\nPinocho se puso un poco menos alegre.\n—Después escogerás el oficio que te parezca.\nPinocho se puso serio.\n—¿Qué murmuras entre dientes?— preguntó el\nHada con acento de disgusto.\n—Decía... —balbuceó el muñeco a media voz—\nque ahora ya me parece algo tarde para ir a la\nescuela.\nNo, señor. Para instruirse y aprender, nunca es\ntarde.\n—Pero yo no quiero aprender ningún oficio.\n—¿Por qué?\n—Porque el trabajo me cansa mucho.\n—Hijo mío —dijo el Hada—, los que piensan de\nese modo acaban siempre en la cárcel o en el\nhospital. Todo hombre, nazca pobre o nazca rico,\nestá obligado en este mundo a hacer algo, a tener\nuna ocupación, a trabajar. ¡Ay del que se deje\ndominar por la pereza! La pereza es una\nenfermedad muy grave y muy fea, y hay que\ncurarla siendo niño, porque cuando se llega a ser\nmayor ya no tiene cura.\nEstas palabras causaron gran impresión en\nPinocho, que levantando vivamente la cabeza,\ndijo al Hada:\n—Yo estudiaré, trabajaré y haré todo lo que me\ndigas, porque te quiero mucho, y porque tú tienes\nque ser siempre mi mamá."
    },
    {
        "Titulo": "CAPÍTULO XXVI",
        "Texto": "Pinocho va con sus compañeros de escuela a la orilla del mar para ver al terrible dragón\nAl día siguiente fue Pinocho a la escuela.\n¡Figuraos lo que ocurriría entre aquella caterva de\nmuchachos traviesos al ver que entraba en la\nescuela un muñeco! Aquello fue una de risotadas\nque no tenía fin.\nUno le hacía una mueca, otro le tiraba por detrás\nde la chaqueta, otro le hacía caer el gorro de la\nmano, alguno intentó pintarle con tinta unos\nbigotes, y no faltó quien quisiera atarle hilos a los\npies y a las manos para hacerle bailar.\nAl principio Pinocho tuvo paciencia; pero cuando\nésta se le iba ya acabando, se encaró con los más\natrevidos y les dijo con cara de pocos amigos.\n—¡Mucho cuidado conmigo! ¡Yo no he venido\naquí para divertir a nadie! Yo respeto a los demás,\ny quiero a mi vez ser respetado.\n—¡Bravo, Tonino; has hablado como un libro!—\ngritaron aquellos monigotes, aumentando su\nalgazara, y uno de ellos, más impertinente y\natrevido que los demás, trato de agarrar al\nmuñeco por la punta de la nariz.\nPero no tuvo tiempo, porque Pinocho levantó la\npierna y le dio un puntapié en la espinilla.\n—¡Ay! ¡Qué pie más duro! —gritó el muchacho,\nrascándose la parte dolorida.\n—¡Y qué brazo! ¡Aún más duro que los pies!\nDijo otro que se había ganado un codazo en el\nestómago por haber querido dar a Pinocho otra\nbroma desagradable.\nAquel puntapié y aquel codazo, dados tan a\ntiempo, hicieron adquirir a Pinocho la estimación\ny la simpatía de todos los muchachos de la\nescuela; todos ellos quisieron ser amigos suyos, y\nle hicieron mil protestas de afecto.\nEl maestro también se mostró satisfecho, porque\nle veía atento, estudioso, inteligente, siempre el\nprimero para entrar en la escuela, y el último para\nponerse en pie cuando había terminado la hora.\nEl único defecto que tenía era frecuentar\ndemasiado la compañía de los muchachos más\ntraviesos y menos estudiosos.\nEl maestro se lo advertía todos los días, y\ntampoco el Hada se cansaba de repetirle:\n—¡Ten mucho cuidado, Pinocho! Tarde o\ntemprano, esos malos compañeros acabarán por\nhacerte perder la afición al estudio, y acaso\ntambién por atraerte alguna desgracia grande.\n—¡No hay cuidado! —respondió el muñeco\nencogiéndose de hombros y tocándose la frente\ncon el dedo índice, como queriendo decir: \"Soy\nyo más listo de lo que parece\".\nPues, señor, que un día iba Pinocho a la escuela y\nse encontró con unos cuantos compañeros que se\nacercaron a él y le dijeron:\n—¿Sabes la gran noticia?\n—Pues que ha venido a este mar un dragón\ngrande como una montaña.\n—¿De veras? Quizás sea el mismo de cuando se\nahogó mi pobre papá.\n—Nosotros vamos a la playa para verle. ¿Quieres\nvenir?\n—Yo, no; quiero ir a la escuela.\n—¿Qué te importa la escuela? Iremos mañana.\nPor una lección más o menos no hemos de ser\nmenos burros.\n—¿Y qué dirá el maestro?\n—¡Déjale que diga! ¡Para eso le pagan: para estar\nahí todo el día!\n—¿Y mamá?\n—Las mamás no saben nunca nada\n—respondieron aquellos pilletes.\n—¿Saben lo que voy a hacer? —dijo Pinocho—:\nPor ciertas razones que ustedes saben, quiero ver\nel dragón; pero iré después de salir de la escuela.\n—¡Valiente tonto! —repuso uno de los del\ngrupo—. ¿Se creerá, sin duda, que un pez de ese\ntamaño va a esperarle para que lo vea a la hora\nque quiera? En cuanto se aburra de estar en este\nmar, se marchará a otro, y si te he visto no me\nacuerdo.\n—¿Cuánto se tarda en llegar a la playa?\n—preguntó el muñeco.\n—En una hora podemos ir y volver.\n—¡Pues vamos allá, y a ver quién corre más! Gritó\nPinocho.\nY dicho esto, aquellos monigotes, con los libros\nbajo el brazo, echaron a correr a través de los\ncampos. Pinocho iba siempre delante de todos:\nparecía tener alas en los pies.\nDe cuando en cuando volvía la cabeza para mirar\nhacia atrás, y se, burlaba de sus compañeros,\nretrasados a una buena distancia. Al verlos\njadeantes, fatigados, cubiertos de polvo y con una\ncuarta de lengua fuera, se reía con toda el alma.\n¡El infeliz no podía presumir en aquel momento\nque aquella carrera le llevaba al encuentro de\nnuevas calamidades!"
    },
    {
        "Titulo": "CAPÍTULO XXVII",
        "Texto": "Gran pelea entre Pinocho y sus compañeros. Uno de estos cae herido, y Pinocho es preso por la guardia civil.\nApenas llegaron a la playa, comenzó Pinocho a\nmirar ansiosamente por toda la extensión del mar,\npero no vio ningún dragón.\nEl agua estaba tan tranquila y clara, que parecía\nun inmenso espejo.\n—¿Dónde está el dragón? —preguntó el muñeco,\ndirigiéndose a sus compañeros.\n—Se habrá ido a merendar —dijo uno de ellos\nriendo.\n—O se habrá metido en la cama para dormir la\nsiesta —agregó otro, riendo aún más fuerte.\nPinocho comprendió que sus compañeros, para\nburlarse de él, habían inventado la historia del\ndragón. Y al verse engañado, se enfadó mucho, y\nles dijo con acento de amenaza:\n—Y ahora, ¿quieren decirme qué ganaron con esta\nbroma tan tonta?\n—¡Ya lo creo que hemos ganado!— respondieron\na coro aquellos pilletes.\n—Hacerte perder la clase.\n—¿No te da vergüenza de ser siempre tan puntual\ny de saberte todos los días las lecciones? ¿No te da\nvergüenza de tanto romperte la cabeza\nestudiando?\n—Y eso, ¿qué les importa a ustedes?\n—Nos importa mucho, porque por tu culpa\nhacemos mal papel en la escuela.\n—¿Por qué?\n—Porque los muchachos que estudian dejan en\nmal lugar a los que no quieren estudiar, como nos\npasa a nosotros. Y no queremos que nadie se\nluzca a costa nuestra. ¡Entiendes! ¡También\nnosotros tenemos nuestro amor propio!\n—Bueno. ¿Y qué es, entonces, lo que debo hacer\npara tenerlos contentos?\n—Hacer que te fastidien, como a nosotros, la\nescuela, los libros y el maestro, que son nuestros\ntres mayores enemigos.\n—¿Y si yo quisiera seguir estudiando?\n—No te miraríamos más a la cara, y en la primera\nocasión que se presentase nos la pagarías.\n—¡La verdad es que casi me dan risa!— dijo el\nmuñeco rascándose la cabeza.\n—¡Eh, Pinocho! —gritó entonces el mayor de\naquellos muchachos mirándole fijamente a la\ncara—. ¡No vengas aquí a pintarla de valiente!\n¡No quieras hacerte el gallito, porque si tú no\ntienes miedo de nosotros, tampoco nosotros lo\ntenemos de ti! ¡Ten presente que tú estás solo, y\nque nosotros somos siete!\n—¡Siete como los pecados capitales! —dijo\nPinocho soltando una carcajada.\n—¿Vieron eso? ¡Nos ha insultado a todos! ¡Nos ha\nllamado pecados capitales!\n—¡Pinocho, ten cuidado con lo que dices, porque\nsi no...!\n—¡Uy, qué miedo! —contestó el muñeco,\nsacándoles la lengua y haciéndoles burla.\n—¡Pinocho, que vamos a acabar mal!\n—¡Uy, qué miedo!\n—¡Que vas a volver a casa con la nariz rota!\n—¡Uy, qué miedo!\n—¡Sí! ¡Ahora vas a ver! —grito el más atrevido,\ndándole un coscorrón en la cabeza—. Toma este\ncapón, para que cenes esta noche.\nComo es de suponer, la respuesta no se hizo\nesperar: el muñeco contestó en el acto con otro\ncoscorrón, y desde este momento el combate se\nhizo general y encarnizado.\nAunque Pinocho estaba solo, se defendía como un\nhéroe. Sus duros pies de madera trabajaban de tal\nmanera, que sus enemigos se mantenían a\nrespetuosa distancia. Allí donde uno de sus pies\nconseguía alcanzar, dejaba un moretón para\nrecuerdo.\nCuando los siete muchachos se convencieron de\nque cuerpo a cuerpo no podían meter mano al\nmuñeco, echaron mano de los proyectiles, y\nsoltando las correas con que llevaban sujetos los\nlibros, empezaron a apedrearle con ellos.\nPero Pinocho, que era listo y ágil, esquivaba los\ngolpes dando saltos, y los libros, uno a uno,\nfueron cayendo al mar sin que ninguno le tocara.\n¡Ya se podrán imaginar la revolución que se armó\nentre los peces! Creyendo que los libros eran cosa\nde comer, iban disparados a cogerlos; pero apenas\ndaban un bocado se apresuraban a escupir el\npapel, haciendo una rueda, como si dijeran: \"¡Uf!\n¡Qué malo está esto! Mi cocinera guisa mucho\nmejor\".\nEntretanto el combate seguía siempre\nencarnizado; cuando he aquí que un cangrejo\nmuy grande que había salido del agua y que\nandaba perezosamente por la playa, dijo con voz\naguda:\n—¡Basta ya, locos, que no se les puede llamar de\notro modo! “Juego de manos es de villanos”.\nEstoy viendo que se van a hacer daño. ¡Esas\npeleas suelen terminar con una desgracia!\n¡Predica en desierto! El bueno del cangrejo pudo\nmuy bien ahorrarse saliva. En vez de hacerle caso,\nel diablejo de Pinocho se volvió, y mirándole con\nojos de cólera, le dijo ásperamente:\n—¡Cállate, mamarracho! ¡Vaya una voz ridícula!\nMás te valdría tomar unas pastillas para curarte la\ngarganta. ¡Anda, anda, vete a la cama y procura\nsudar el resfriado!\nLos otros muchachos habían ya dado fin de sus\nlibros; pero en aquel momento vieron el\nportafolios de Pinocho y se apresuraron a cogerlo.\nEntre sus libros había uno encuadernado con\ncartón grueso y con el lomo y las puntas de\npergamino. Era un Tratado de Aritmética. ¡Se\nimaginan lo pesado que sería!\nUno de los muchachos se apoderó del libro, y\napuntando a la cabeza de Pinocho, lo lanzó con\ntoda la fuerza que pudo; pero en vez de dar al\nmuñeco, fue a estrellase en la cabeza de otro de\nlos muchachos, que se quedó blanco como la cera\ny cayó en la arena, diciendo:\n—¡Madre mía! ¡Yo me... muero!\nA la vista del presunto cadáver echaron a correr\nlos asustados muchachos, y pocos instantes\ndespués habían desaparecido.\nPinocho no escapó; a pesar de que el dolor y el\nespanto le tenían más muerto que vivo, fue a\nmojar su pañuelo en el agua del mar, y empezó a\nhumedecer las sienes a su desgraciado compañero\nde escuela. Y en tanto que realizaba esta\noperación, llorando desesperadamente, llamaba al\nmuerto por su nombre, y decía:\n—¡Paco! ¡Paquito! ¡Abre los ojos y mírame! ¿Por\nqué no respondes? ¿No me oyes? No he sido yo,\n¡sabes!, el que te ha hecho daño, ¿sabes? ¡Créeme,\nde verdad que no he sido yo! ¡Abre los ojos,\nPaquito! ¡Si los tienes así cerrados, harás que yo\ntambién me muera!\n¡Oh, Dios mío! ¿Cómo podré volver ahora a mi\ncasa? ¿Con qué cara me presentaré a mi mamá?\n¿Qué va a ser de mí? ¿Dónde podré esconderme?\n¡Cuánto mejor hubiera sido ir a la escuela! ¿Por\nqué habré hecho caso de esos compañeros, que\nson mi perdición? Bien me lo había advertido el\nmaestro, y también mi mamá, que me repetía:\n¡Guárdate de las malas compañías! ¡Pero yo soy\nun testarudo y un desobediente, que oigo como\nquien oye llover todos los consejos, y hago\nsiempre mi voluntad, sin tener presente que\ndespués tengo que pagar las consecuencias! ¡Por\neso, y sólo por eso, no he tenido aún una hora de\ntranquilidad desde que estoy en el mundo! ¡Dios\nmío! ¿Qué va a ser de mí?\nY Pinocho continuaba llorando, lamentándose y\nllamando al pobre Paquito, cuando sintió de\npronto ruido de pasos que se acercaban.\nVolvió la cabeza, y vio una pareja de la guardia\ncivil.\n—¿Qué haces ahí en el suelo?— preguntó uno de\nlos guardias.\n—Estoy auxiliando a este compañero de escuela.\n—¿Se ha puesto malo?\n—Parece que sí.\n—¡Qué malo ni qué ocho cuartos! —dijo el otro\nguardia, que se había inclinado y miraba a Paco\natentamente—. Lo que tiene este muchacho es que\nle han herido en la sien ¿Quién ha sido?\n—¡Yo no he sido! —balbuceó el muñeco, que se\nquedó, como suele decirse, sin gota de sangre en\nel cuerpo.\n—Pues si no has sido tú, entonces, ¿quién le ha\nherido?\n—¡Yo, no!— repitió Pinocho.\n—¿Con qué ha sido herido?\n—Con este libro —dijo el muñeco, recogiendo del\nsuelo y mostrando a los guardias aquel Tratado de\nAritmética, encuadernado en cartón y pergamino.\n—¿De quién es este libro?\n—Mío.\n—¡Basta ya; no necesitamos saber más! Ponte en\npie y ven con nosotros.\n—¡Pero si yo...!\n—¡Ven con nosotros!\n—¡Pero si soy inocente!\n—¡Bueno, bueno; ven con nosotros, y a callar!\nAntes de marchar, llamaron los guardias a unos\npescadores que en aquel momento pasaban en su\nbarca cerca de la orilla, y les dijeron:\n—Aquí les dejamos este muchacho, que ha sido\nherido en la cabeza, para que lo lleven a su casa y\nlo cuiden. Mañana vendremos por aquí para\nverlo.\nDespués se volvieron hacia Pinocho, y,\nponiéndole en medio, le dijeron con voz áspera:\n—¡En marcha, y aprieta el paso! ¡Si no, te haremos\nandar de otra manera!\nNo se lo hizo repetir el muñeco, y empezó a\ncaminar por el sendero que conducía a la\npoblación; pero el pobre diablo no sabía en qué\nmundo se encontraba. Creía soñar. ¡Mas era un\nsueño tan horrible!... ¡Apenas veía lo que le\nrodeaba; le temblaban las piernas y tenía la boca\nseca y la lengua pegada al paladar, que apenas\nhubiera podido decir una palabra. Y, sin embargo,\nen medio de aquel atontamiento había una idea\nfija que le causaba tristeza y dolor: la de que tenía\nque pasar entre aquellos dos guardias por debajo\nde la ventana de su buena Hada.\n—¡Hubiera preferido morir!\nEstaba ya para entrar en la población, cuando una\nráfaga de aire arrebató el gorro de la cabeza de\nPinocho y lo llevó a una distancia de diez o doce\npasos.\n—¿Me permiten ustedes— dijo el muñeco a los\nguardias— que vaya a recoger mi gorro?\n—Ve, y apúrate.\nEl muñeco fue a recoger su gorro; pero en vez de\nponérselo en la cabeza lo sujetó con los dientes, y\nechó a correr con todas sus fuerzas en dirección\nde la playa.\nAquello no era un muñeco: era una bala\ndisparada.\nJuzgando los guardias que les sería difícil\nalcanzarle, le azuzaron un perro de presa que\nhabía ganado el premio en todas las carreras de\nperros.\nMucho corría Pinocho, pero el perro corría más.\nLa gente se asomaba a las ventanas y se\narremolinaba en el camino, ansiosa de ver el\nresultado de aquella feroz persecución. Pero no\npudieron conseguirlo, porque Pinocho y el perro\nlevantaban tal nube de polvo, que a los pocos\nmomentos ya no se les veía."
    },
    {
        "Titulo": "CAPÍTULO XXVIII",
        "Texto": "Pinocho corre peligro de ser frito en una sartén como un pez\nDurante aquella desesperada carrera hubo un\nmomento en que Pinocho se creyó perdido,\nporque Chato (que así se llamaba el perro de\npresa) casi le daba alcance; de tal modo, que el\nmuñeco no sólo; sentía la jadeante respiración del\nanimal, sino el mismo calor de su aliento.\nPor fortuna estaban ya en la playa, y el mar estaba\na pocos pasos. Entonces el muñeco dio un\nsoberbio salto, como no lo hubiera dado mejor\nuna rana, y fue a caer en el agua. Chato quiso\ndetenerse; pero, llevado por el ímpetu de la\ncarrera, fue a parar también en el mar.\nEl desgraciado no sabía nadar; así es que empezó\na dar manotazos y patadas para mantenerse a\nflote; pero cuando más manoteaba, más se iba\nhundiendo.\nHaciendo un esfuerzo supremo, consiguió sacar\nun momento la cabeza del agua, y gritó ladrando:\n—¡Socorro! ¡Que me ahogo!\n—¡Revienta de una vez!— respondió a lo lejos\nPinocho, libre ya de peligro.\n—¡Ayúdame, Pinocho mío! ¡Sálvame de la\nmuerte, por caridad!\nAl oír estos ruegos desgarradores, el muñeco, que\ntenía un corazón excelente, se conmovió, y\nvolviéndose hacia el perro le dijo:\n—Pero si te ayudo a salvarte, ¿me prometes no\ncorrer más detrás de mí?\n—¡Te lo prometo, sí, sí! pero ven pronto, por\nfavor; porque sí tardas un minuto, ¡estiro la pata!\nAún dudó un momento Pinocho; pero,\nacordándose de que su papá le había dicho\nmuchas veces que nunca se pierde por hacer una\nbuena acción, fue nadando hasta reunirse con\nChato, y agarrándole por la cola, le condujo sano\ny salvo hasta la arena de la playa.\nEl pobre perro no podía mantenerse en pie: había\nbebido tanta agua salada, que estaba hinchado\ncomo un globo. Por otra parte, Pinocho, que no\nlas tenía todas consigo, creyó prudente arrojarse\nde nuevo al mar, y se alejó de la orilla gritando:\n—¡Adiós, Chato; que sigas bueno; muchos\nrecuerdos a tu familia!\n—¡Adiós, Pinocho!— respondió el perro—. ¡Mil\ngracias por haberme librado de la muerte! ¡Me has\nprestado un gran servicio, y todo tiene su pago en\neste mundo! Si se presenta la ocasión, ya\nhablaremos de esto.\nPinocho continuó nadando, manteniéndose\nsiempre cerca de la orilla. Finalmente, le pareció\nque se hallaba en sitio seguro; miro hacia la playa,\ny vio entre las rocas una especie de gruta, de la\ncual salía un largo penacho de humo.\n—En esa gruta debe de haber fuego —se dijo—\n¡Tanto mejor! Iré a secarme y a calentarme. ¿Y\ndespués? ¡Después sucederá lo que Dios quiera!\nTornada ya su resolución, se acercó a la orilla;\npero cuando iba a trepar por las rocas, sintió que\nsalía algo del fondo, algo que le recogía y le hacía\nsalir por el aire. Trató de escapar; pero ya era\ntarde, porque, con asombro grande, se encontró\npreso dentro de una fuerte red de pescar, y entre\nuna multitud de pescados de todas clases y\ntamaños, que coleaban desesperadamente.\nAl mismo tiempo vio salir de la gruta un pescador\ntan feo, tan feo, que parecía un monstruo marino.\nSu cabeza, en vez de pelo, tenía una espesa mata\nde hierba verde; los ojos eran verdes, verde la piel\ny verde la barba, tan larga, que casi llegaba hasta\nel suelo.\nParecía un enorme lagarto que andaba derecho\nsobre las patas traseras.\nCuando el pescador sacó la red fuera del mar,\nexclamó con gran alegría:\n—¡Bendita sea la Providencia! ¡También hoy me\nvoy a dar un buen atracón de peces!\n—¡Menos mal que yo no soy pez! —se dijo\nPinocho recobrando un poco de valor.\nLa red, con toda la pesca que contenía, fue llevada\nal interior de la gruta, una cueva oscura y\nahumada, en el centro de la cual estaba\ncalentándose una gran sartén de aceite, con un\nolor a sebo que no dejaba respirar.\n—¡Vamos a ver lo que he pescado! —dijo el\npescador verde, metiendo en la red una mano tan\ngrande como una pala de horno y sacando un\npuñado de salmonetes.\n—¡Buenos salmonetes! —continuó, mirándolos\ncon gran complacencia, y arrojándolos después en\nun barreño.\nVolvió a repetir la operación, y cada vez que\nsacaba un puñado de peces se le hacía la boca\nagua y decía:\n—¡Estupendos lenguados!\n—¡Magníficos besugos!\n—¡Hermosas sardinas!\n—¡Vaya unos calamares!\n—Pues, ¿y estos boquerones, que habrá que\ncomer con raspa y todo?\n—¡Oh, qué langostinos tan ricos!\nComo es de suponer, calamares, langostinos,\nbesugos, sardinas, boquerones y lenguados\nfueron a parar al barreño, para hacer compañía a\nlos salmonetes.\nEn la red no quedaba ya más que Pinocho.\nCuando el pescador le tuvo en la mano, abrió más\naún sus verdes ojazos, y gritó con asombro y casi\ncon temor:\n—¿Qué clase de pescado es éste? ¡Yo no recuerdo\nhaber comido nunca uno semejante!\nY volvió a mirarle y remirarle bien por los cuatro\ncostados, diciendo por último:\n—¡Debe ser un cangrejo de mar!\nMortificado Pinocho al oír que le confundían con\nun cangrejo de mar, dijo con acento resentido:\n—Pero, ¡qué cangrejo ni qué narices! ¡Pues no\nfaltaba más! Yo no soy un cangrejo: soy un\nmuñeco, para que usted lo sepa.\n—¡Un muñeco! Confieso que no he visto nunca\nningún pez-muñeco. ¡Tanto mejor! ¡Así te comeré\ncon más gusto!\n—¿Comerme? ¡Pero, hombre, si yo no soy un pez!\n¿No está usted viendo que pienso y que hablo\ncomo usted?\n—¡Pues es verdad! —dijo el pescador—. En fin,\npuesto que eres un pez que tienes la suerte de\npensar y de hablar como yo, voy a tener contigo\nalgunos miramientos.\n—¿Cuáles?\n—En prueba de amistad y de especial\nconsideración, te dejo elegir la forma en que he de\nguisarte. ¿Quieres que te ponga frito con patatas,\no prefieres la salsa mayonesa?\n—A decir verdad —repuso Pinocho—, si yo he de\nescoger, prefiero ser puesto en libertad para\nvolver a mi casa.\n—¡Vamos, tú bromeas! ¿Te parece que voy a\nperder la ocasión de comer un pescado tan raro\ncomo tú? ¡No se pescan todos los días en estos\nmares peces muñecos! ¡Déjame a mí! ¡Verás! Voy\na freírte en la sartén con todos los demás\npescados, y no podrás quejarte. Siempre es un\nconsuelo ser frito en compañía.\nAl oír esta sentencia tan poco consoladora, el\npobre Pinocho empezó a llorar, a gritar y a\nlamentarse:\n—¡Cuánto mejor hubiera sido ir a la escuela! ¡He\nhecho caso de las malas compañías, y ahora voy a\npagarlo! ¡Hu... hu... hu...!\nY como se revolvía igual que si fuera una anguila,\ny hacía esfuerzos extraordinarios para librarse de\nlas manos del pescador, éste cogió un fuerte junco\ny le ató brazos y piernas, como si fuera una\nlangosta, arrojándole después en el barrero con\nlos demás pescados.\nDespués sacó un bote lleno de harina y empezó a\nenharinarlos. A medida que iba cubriéndolos de\nharina por todas partes, los echaba en la sartén.\nLos primeros que tuvieron que bailar en el aceite\nhirviendo fueron los pobres besugos; después les\ntocó la vez a los calamares, siguiendo los\nsalmonetes; luego las sardinas, los lenguados y\nlos boquerones. Llegó el turno de Pinocho, que al\nverse tan cerca de la muerte (¡y qué horrible\nmuerte!), sintió ya tal espanto, que no tuvo\nfuerzas para gritar ni para quejarse.\nEl pobre no podía pedir compasión más que con\nlos ojos; pero el pescador verde, sin mirarle\nsiquiera, le dio cinco o seis vueltas por la harina,\ncubriéndole perfectamente de pies a cabeza, de tal\nmanera que parecía un muñeco de yeso.\nDespués le agarró por las piernas, y..."
    },
    {
        "Titulo": "CAPÍTULO XXIX",
        "Texto": "Vuelve Pinocho a casa del Hada. Gran merienda de café con leche para solemnizar el éxito de Pinocho en sus\nexámenes.\nCuando el pescador se disponía a echar a Pinocho\nen la sartén, entró en la gruta un enorme perro,\natraído por el olor del pescado frito.\n—¡Largo de aquí!— gritó el pescador\namenazándole, y teniendo siempre en la mano el\nmuñeco.\nPero el pobre animal tenía un hambre terrible, y\ngruñía y meneaba la cola, como queriendo decir:\n—¡Dame un poco de pescado frito y te dejaré en\npaz!\n—¡Largo de aquí, te digo!— repitió el pescador,\nalargando la pierna como para darle un puntapié.\nEntonces el perro, que cuando le apretaba el\nhambre de verdad no tenía miedo a nada, se\nvolvió furioso contra el pescador, enseñándole los\nterribles colmillos.\nAl mismo tiempo se oyó en la gruta una vocecita\nmuy débil, que dijo:\n—¡Sálvame, Chato, que me van a freír!\nEl perro conoció en el acto la voz de Pinocho, y\nobservó con gran asombro que la voz salía de\naquel bulto enharinado que el pescador tenía en\nla mano.\n¿Y qué hizo? Pues, dando un salto, tomó\ndelicadamente entre los dientes al muñeco\nenharinado, y salió de la gruta corriendo como el\nviento.\nFurioso el pescador de que le arrebataran aquel\npez que pensaba comer con tanto gusto, trató de\nalcanzar al perro; pero apenas había dado algunos\npasos, le acometió un golpe de tos que le hizo\nvolver atrás.\nMientras tanto, Chato había llegado a la senda\nque conducía a la población, y depositó en tierra a\nsu amigo Pinocho.\n—¡Cuanto tengo que agradecerte!— dijo el\nmuñeco.\n—¡Nada absolutamente! —respondió el perro—.\nTú me salvaste a mí, y todo tiene su pago en este\nmundo: hay que ayudarse unos a otros.\n—Pero, ¿cómo es que me has encontrado en\naquella gruta?\n—Es que seguía tendido en la playa, mas muerto\nque vivo, cuando el aire me trajo un olorcillo a\npescado frito que me abrió el apetito de par en\npar; así es que: me levanté para ir al sitio de\ndonde venía aquel olor. ¡La verdad es que si llego\nun minuto más tarde...!\n—¡No me lo digas! —exclamó Pinocho, que aún\ntemblaba de miedo—. ¡No me lo recuerdes! ¡Si\nllegas un minuto más tarde, a estas horas estaría\nyo frito con patatas! ¡Uf! ¡Sólo de pensarlo me\nestremezco!\nChato no pudo menos de reírse, y tendió su mano\nderecha al muñeco que la estrechó\namistosamente, y después se separaron.\nEl perro tomó el camino de su casa, y Pinocho se\ndirigió hacía una cabaña que estaba cerca de allí,\ny preguntó a un viejecito que se hallaba en la\npuerta calentándose al sol:\n—Dígame, buen hombre: ¿sabe usted algo de un\nmuchacho que fue herido en la cabeza, y que se\nllama Paquito?\n—A ese muchacho le trajeron unos pescadores a\nesta cabaña; pero ya...\n—¿Pero ya habrá muerto?— interrumpió Pinocho\ncon gran dolor.\n—No; ahora ya está bueno, y se ha marchado a su\ncasa.\n—¿De veras? ¿Es verdad eso? —gritó el muñeco\nsaltando de alegría—. ¿De modo que la herida no\nera grave?\n—Pero podía haber resultado gravísima, y aun\nmortal —respondió el viejecito—, porque le\ntiraron a la cabeza un grueso libro encuadernado\nen cartón.\n—¿Y quién se lo tiró?\n—Un compañero de escuela, llamado Pinocho.\n—¿Y quién es ese Pinocho? —preguntó el\nmuñeco, haciéndose el ignorante.\n—Dicen que es un niño muy malo, un holgazán,\nun pícaro de tomo y lomo.\n—¡Calumnias! ¡Todo eso son calumnias!\n—¿Conoces a Pinocho?\n—De vista— contestó el muñeco.\n—¿Y qué concepto tienes formado de él?\n—Pues a mí me parece que es un excelente\nmuchacho, que tiene gran amor al estudio,\nobediente, muy amante de su papá y de toda la\nfamilia.\nMientras el muñeco decía todas estas mentiras\ncon la mayor frescura, se echó mano a la nariz, y\nobservó que había crecido más de un palmo.\nEntonces empezó a chillar lleno de miedo:\n—¡No haga usted caso de todo lo que le he dicho,\nbuen hombre, porque conozco perfectamente a\nPinocho, y puedo asegurarle también yo que es\nun muchacho malo, desobediente y holgazán, y\nque en vez de ir a la escuela se va con los\ncompañeros a vagar por ahí! Apenas hubo\nterminado de decir estas palabras, se acortó su\nnariz, y quedó del tamaño que tenía antes.\n—¿Y por qué estás así pintado de blanco?—\npreguntó poco después el viejecito.\n—Le diré a usted: sin darme cuenta, me he\nrestregado contra un muro que estaba recién\nblanqueado —respondió el muñeco, dándole\nvergüenza confesar que había sido enharinado\ncomo un pescado, para freírle después en olla\nsartén.\n—¿Y qué has hecho de la chaqueta, de los\ncalzones y del gorro?\n—Me he encontrado con unos ladrones que me lo\nhan quitado todo. Dígame, buen hombre: ¿No\npodría usted darme, por casualidad, algo con que\npudiera vestirme para volver a mi casa?\n—Hijo mío, no tengo ningún traje que poder\ndarte: solo tengo un saco pequeño para guardar\nchufas. Si lo quieres, mirarlo: aquí está.\nNo se lo hizo decir Pinocho dos veces: tomó en el\nacto el saco, que estaba vacío, haciéndole, con\nunas tijeras que pidió una abertura en el fondo y\notras dos a los lados, se lo endosó a modo de\ncamisa.\nVestido de este modo tan ligero, se dirigió a la\npoblación; pero al llegar al camino empezó a\ntitubear, tan pronto avanzando como\nretrocediendo, y diciéndose para sus adentros: —\n¿Cómo me presentaré a mi buena Hada? ¿Qué\ndirá cuando me vea? ¿Querrá perdonarme esta\nsegunda diablura? ¡Me temo que no me la va a\nperdonar! ¡Oh, de seguro que no! ¡Y me estará\nbien merecido, porque soy un muñeco que\nsiempre está prometiendo corregirse, y nunca lo\nhace!\nEntró en la población siendo ya noche cerrada; y\ncomo estaba lloviendo a cántaros, decidió ir\nderechito a la casa del Hada y llamar a la puerta\nhasta que le abrieran.\nAl llegar frente a la casa sintió que le faltaba el\nvalor, y en vez de llamar se alejó corriendo como\nunos veinte pasos. Volvió segunda vez, pero\ntambién se apartó sin hacer nada. Volvió tercera\nvez, y lo mismo. Sólo a la cuarta vez se atrevió a\nlevantar, temblando, el llamador de hierro y a dar\nun golpecito muy suave.\nEsperó pacientemente, y al cabo de media hora se\nabrió una ventana del último piso (la casa tenía\ncuatro), y vio Pinocho asomarse un caracol muy\ngrande, con una vela encendida en la cabeza, que\npreguntó:\n—¿Quién llama a estas horas?\n—¿Está el Hada en casa?\n—El Hada está durmiendo, y no quiere que se la\ndespierte.\n—¿Quién eres tú?\n—Soy yo.\n—¿Quién?\n—Pinocho.\n—¿Qué Pinocho?\n—El muñeco que vive en esta casa con el Hada.\n—¡Ah, ya sé! —dijo el caracol—. Espérame, que\nahora bajo y te abriré en seguida.\n—¡Anda de prisa, por caridad porque estoy\nmuriéndome de frío!\n—Hijo mío, yo soy un caracol, y los caracoles no\ntenemos nunca prisa.\nPasó una hora, y pasó otra sin que se abriera la\npuerta, por lo cual Pinocho, que estaba\ncompletamente calado de agua y que temblaba de\nfrío y de miedo, cobró ánimo y llamó segunda\nvez, pero algo más fuerte que la primera.\nA esta segunda llamada se abrió una ventana del\npiso de más abajo, o sea del piso tercero, y se\nasomó el mismo caracol.\n—¡Buen caracol! —gritó Pinocho desde la calle—.\nHace dos horas que estoy esperando, y dos horas\ncon esta noche tan mala parecen dos años. ¡Date\nprisa, por caridad!\n—¡Hijo mío! —le respondió desde la ventana\naquel animal tan tranquilo y flemático—yo soy un\ncaracol, y los caracoles no tenemos nunca prisa. Y\nvolvió a cerrarse la ventana.\nSonó poco después la media noche, sonó la una,\nsonaron las dos, y la puerta siempre cerrada.\nEntonces perdió Pinocho la paciencia, y agarró\ncon rabia el llamador para dar un golpe que\nhiciera retemblar toda la casa; pero aquel\nllamador, que era de hierro, se convirtió en una\nanguila viva, que escurriéndose entre las manos\ndesapareció en el arroyo de agua que corría por el\ncentro de la calle.\n—Sí, ¿eh? —gritó Pinocho, cada vez más lleno de\ncólera— ¡Pues si el llamador ha desaparecido, yo\nseguiré llamando a fuerza de patadas!\nY echándose un poco hacia atrás, pegó una\nfuriosa patada en la puerta de la casa.\nTan fuerte fue el golpe, que penetró el pie en la\nmadera cerca de la mitad, y cuando el muñeco\nquiso sacarlo, fueron inútiles todos sus esfuerzos,\nporque se había introducido como si fuera un\nclavo.\n¡Ya se imaginaran en qué postura quedó el pobre\nPinocho! Tuvo que pasarse toda la noche con un\npie en tierra y el otro en el aire.\nPor último, al ser de día se abrió la puerta. Aquel\nexcelente caracol no había tardado en bajar desde\nel cuarto piso a la calle nada más que nueve\nhoras, y aun así llegó sudando.\n—¿Qué haces con ese pie metido en la puerta?\n—preguntó riendo al muñeco.\n—Ha sido una desgracia que me ha ocurrido.\n¿Quieres probar a ver si puedes librarme de este\nsuplicio?\n—¡Hijo mío, eso es cosa del carpintero, y yo no\nsoy carpintero!\n—Díselo al Hada, de mi parte.\n—El Hada está durmiendo y no quiere que se le\ndespierte.\n—Pero, ¿qué quieres que haga clavado todo el día\nen esta puerta?\n—Entretente en contar las hormigas que pasan\npor el camino.\n—¡Tráeme, al menos, algo de comer, porque estoy\ndesfallecido!\n—¡En seguida! —dijo el caracol.\nAl cabo de tres horas y media volvió, trayendo en\nla cabeza una bandeja de plata, en la cual había\nun pan, un pollo asado y cuatro albaricoques\nmaduros.\n—¡Ahí tienes el desayuno que te envía el Hada!\n—dijo el caracol.\nAl ver tan excelente comida se tranquilizó algo\nPinocho; pero, ¡cuál no sería su desengaño\ncuando, al tratar de comer, se encontró con que el\npan era de yeso, el pollo de cartón y los\nalbaricoques de cera, aunque todo tan bien hecho,\nque parecía de verdad!\nSe echó a llorar, y lleno de desesperación quiso\ntirar a lo lejos la bandeja de plata y todo lo que\ncontenía; pero no llegó a hacerlo porque, fuese\nefecto del dolor o de la debilidad de estómago, se\ndesmayó.\nCuando recobró el conocimiento se encontró\ntendido en un sofá y con el Hada a su lado.\n—También te perdono por esta vez —le dijo el\nHada—; pero, ¡pobre de ti si vuelves a hacer otra\nde las tuyas!\nPinocho prometió firmemente estudiar y ser\nbueno, y cumplió su promesa todo el resto del\naño. Cuando llegaron los exámenes que se\ncelebraban antes de las vacaciones, tuvo el honor\nde ganar el primer premio: y tan satisfactorio fue\nen general su comportamiento, que el Hada le\ndijo muy contenta:\n—Para celebrar tu triunfo, vamos a convidar a\nmerendar a tus amigos.\nPinocho se puso muy contento.\nQuien no haya presenciado la alegría de Pinocho\nal oír esta inesperada noticia, no podrá\nimaginársela. Todos sus amigos y compañeros de\nescuela debían ser invitados para una merienda\nque había de celebrarse al día siguiente en la casa\ndel Hada, para solemnizar el gran acontecimiento,\nmandó preparar doscientas tazas de café con\nleche y cuatrocientos panecillos untados de\nmanteca por dentro y por fuera. Aquella fiesta\nprometía ser muy alegre y divertida; pero...\nPor desgracia, siempre había en la vida de aquel\nmuñeco un pero que todo lo echaba a perder."
    },
    {
        "Titulo": "CAPÍTULO XXX",
        "Texto": "Pinocho, se escapa con su amigo Espárrago al país de los juguetes.\nPinocho pidió al Hada que le permitiese dar una\nvuelta por la población, a fin de invitar a sus\ncompañeros, y el Hada le dijo:\n—Vete, pues, a invitar a todos tus amigos y\ncompañeros para la merienda de mañana; pero\nten cuidado de volver a casa antes de que sea de\nnoche. ¿Has comprendido?\n—Te prometo que dentro de una hora estaré de\nvuelta —replicó el muñeco.\n—¡Ten cuidado, Pinocho! Todos los muchachos\nprometen en seguida, pero raras veces saben\ncumplir lo ofrecido.\n—Pero yo no soy como los demás: cuando yo digo\nuna cosa, la sostengo.\n—¡Ya lo veremos! Si no obedeces, tanto peor para\nti.\n—¿Por qué?\n—Porque a los niños desobedientes les pasan\nmuchas desgracias.\n—¡Ya lo sé, ya! ¡Bien caro me ha costado ser tan\ntravieso! Pero ya he cambiado y siempre seré\nbueno— dijo Pinocho.\nSin decir una palabra más saludó el muñeco a la\nbuena Hada que le servía de mamá, y cantando y\nbailando salió de la casa.\nEn poco más de una hora quedaron hechas todas\nlas invitaciones. Algunos muchachos aceptaron en\nseguida y con mucho gusto; otros se hicieron algo\nrogar; pero cuando supieron que los panecillos\ncon que se iba a tomar el café con leche no sólo\nestarían untados de manteca por dentro, sino\ntambién por fuera, acabaron por decir:\n—¡Bueno!; pues iremos también, ¡por\ncomplacerte!\nAhora conviene saber que entre los amigos y\ncompañeros de escuela Pinocho había uno a quien\nquería y distinguía sobre los demás. Ricardo; pero\ntodos le llamaban por el sobrenombre de\nEspárrago, a causa de su figura seca, enjuta y\ndelgada como un espárrago triguero.\nEspárrago era el muchacho más travieso y\nrevoltoso de toda la escuela; pero Pinocho le\nquería entrañablemente; así es que no dejo de ir a\nsu casa para invitarle a la merienda. Como no le\nencontró, volvió por segunda vez, y tampoco;\nvolvió una tercera, y también perdió el viaje.\n¿Dónde encontrarle? Busca por aquí, busca por\nallí, por fin le halló escondido en el portal de una\ncasa de labradores.\n—¿Qué haces aquí? —le preguntó Pinocho,\nacercándose.\n—Espero a que sea media noche para marcharme.\n—¿Adónde?\n—Lejos, lejos; muy lejos.\n—¡Y yo que he ido a buscarte tres veces a tu casa!\n—¿Para qué me querías?\n—Que mañana te espero a merendar en mi casa.\n—Pero, ¿no te digo que me marcho esta noche?\n—¿A qué hora?\n—Dentro de poco.\n—¿Y dónde vas?\n—Voy a vivir en un país que es el mejor país del\nmundo. ¡Una verdadera Jauja!\n—¿Y cómo se llama?\n—Se llama El País de los Juguetes. ¿Por qué no\nvienes tú también?\n—¿Yo? ¡No por cierto!\n—Haces mal, Pinocho. Créeme a mí. Si no vienes,\nte arrepentirás algún día. ¿Dónde vas a encontrar\nun país más sano para nosotros los muchachos?\nAllí no hay escuelas; allí no hay maestros; allí no\nhay libros. En aquel bendito país no se estudia\nnunca. Los jueves no hay escuela, y todas las\nsemanas tienen seis jueves y un domingo.\n¡Figúrate que las vacaciones de verano empiezan\nel primer día de enero y terminan el último de\ndiciembre! ¡Ese es un país como a mí me gusta!\n¡Así debieran ser todos los países civilizados!\n—Pero, entonces, ¿cómo se pasan los días en El\nPaís de los Juguetes?\n—Pues jugando y divirtiéndose desde la mañana\nhasta la noche. Después se va uno a dormir, y a la\nmañana siguiente vuelta a empezar.\n—¿Qué te parece?\n—¡Hum! —hizo Pinocho moviendo la cabeza,\ncomo si quisiera decir: ¡Esa vida también la haría\nyo con mucho gusto!\n—¡Vamos, decídete! ¿Quieres venir conmigo, si, o\nno?\n—¡No, no y no! He prometido a mi mamá ser\nbueno, y quiero cumplir mi palabra. Ya se está\nponiendo el Sol y tengo que irme. ¡Adiós, y buen\nviaje!\n—¿Adónde vas con tanta prisa?\n—A casa. Mi mamá me ha dicho que vuelva antes\nde anochecer.\n—¡Espera dos minutos más!\n—¡Se va a hacer tarde!\n—¡Tan sólo dos minutos!\n—¿Y si el Hada me regaña?\n—¡Déjala que regañe! Ya se cansará, y acabará por\ncallarse —dijo aquel bribonzuelo de Espárrago.\n—Y qué, ¿te vas solo o acompañado?\n—¿Solo? ¡Pues si vamos a ser más de cien\nmuchachos!\n—¿Harán el viaje a pie?\n—No. Dentro de poco pasará por aquí el coche\nque ha de llevarnos a ese delicioso país.\n—¡Daría cualquier cosa por que pasara ahora ese\ncoche!\n—¿Para qué?\n—Para verlos marchar a todos juntos.\n—Pues quédate un poco más, y podrás verlo.\n—¡No, no! ¡Me voy a mi casa!\n—¡Espera otros dos minutos!\n—He perdido mucho tiempo. El Hada estará ya\npreocupada.\n—¡Dichosa Hada! ¿Es que tiene miedo de que te\ncoman los murciélagos?\n—Pero, dime la verdad— preguntó Pinocho, que\nparecía estar pensativo—: ¿estás bien seguro de\nque en aquel país no hay escuelas?\n—¡Ni sombra de ellas!\n—¿Ni maestros tampoco?\n—¡Mucho menos!\n—¿Y no hay obligación de estudiar?\n—¡Ni por asomo!\n—¡Qué país tan hermoso! —dijo Pinocho,\nhaciéndosele la boca agua—. ¡Qué país tan\nhermoso! Yo no he estado nunca, pero me lo\nfiguro.\n—¿Por qué no vienes?\n—Es inútil que quieras convencerme. He\nprometido a mi mamá ser un muchacho juicioso,\ny no quiero faltar a mi palabra.\n—Pues entonces, adiós, y muchos recuerdos a\ntodos los amigos y compañeros de escuela.\n—Adiós, Espárrago; que tengas buen viaje;\ndiviértete mucho, y que te acuerdes alguna vez de\nlos amigos.\nDicho esto se separó el muñeco y anduvo dos\npasos, como para marcharse; pero se paró de\npronto, y volviéndose hacia su amigo le preguntó.\n—Pero, ¿estás seguro de que en aquel país todas\nlas semanas tienen seis jueves y un domingo?\n—¡Segurísimo!\n—¿Y sabes también de cierto que las vacaciones\nde verano empiezan el primer día de enero y\nterminan el último de diciembre?\n—¡Claro que lo sé!\n—¡Qué hermoso país! —repitió Pinocho como\npara consolarse.\nPor último, hizo un esfuerzo y dijo apresuradamente:\n—¡Vaya, adiós, y buen viaje!\n—¡Adiós!\n—¿Cuándo te vas?\n—Dentro de poco.\n—¡Qué lástima! ¡Si sólo faltara una hora, me\nesperaba para ver cómo se van!\n—¿Y el Hada?\n—De todos modos, ya se ha hecho tarde. Lo\nmismo da que llegue una hora antes que una hora\ndespués.\n—¡Pobre Pinocho! ¡Y si el Hada te regaña!\n—¡Psch...! Después de todo acabará por cansarse y\nse callará.\nMientras tanto se había hecho completamente de\nnoche. A poco rato vieron moverse a lo lejos una\nlucecita, y oyeron ruido de cascabeles y el sonido\nde una bocina; pero tan débil, que parecía un\nzumbido.\n—¡Aquí está!—gritó Espárrago, poniéndose de\npie.\n—¿Qué es?—preguntó Pinocho en voz baja.\n—El coche que viene por mí. ¡Te vienes por fin, o\nno!\n—Pero, ¿es de verdad, de verdad —preguntó el\nmuñeco—, que en aquel país no tienen que\nestudiar los niños?\n—¡Nunca, nunca, nunca!\n—¡Qué hermoso país!—repitió Pinocho—, ¡Que\nhermoso país!"
    },
    {
        "Titulo": "CAPÍTULO XXXI",
        "Texto": "Después de cinco meses de vagancia, Pinocho nota con gran asombro que le ha salido un magnífico par de\norejas de asno, y acaba por convertirse en un burrito, con\ncola y todo.\nPoco después llegó la diligencia sin hacer el\nmenor ruido, porque las ruedas llevaban gruesas\nllantas de goma.\nTiraban de ella doce pares de burros, todos de\nigual alzada, aunque de diferente pelo. Los había\nrucios, pardos, blancos; otros con pintas blancas y\nnegras, y otros con rayas amarillentas o de color\ncanela.\nPero lo más singular es que aquellos doce pares, o\nsea los veinticuatro burritos, en vez de llevar\nherraduras como todos los demás animales de\ntiro o de carga, llevaban botas de cuero como las\nque usan los hombres.\n¿Y el conductor de la diligencia? Imagínense un\nhombrecillo más ancho que alto, gordo y\nreluciente como una bola de sebo, con semblante\nbonachón, una boquita siempre riendo, y una\nvocecita fina y acariciadora, como el maullido de\nun gato cuando quiere que su ama le haga fiestas.\nTodos los muchachos que le veían quedaban\nenamorados de él y deseaban que les permitiera\nsubir al coche para ser conducidos a aquel\nverdadero edén, conocida en el mapa con el\nnombre seductor de \"El País de los Juguetes\".\nLa diligencia venía ya llena de muchachos de\nocho a doce años de edad, que iban amontonados\nunos sobre otros como sardinas en cesto.\nEstaban apretados e incómodos; pero a ninguno\nse le ocurría lamentarse ni decir ¡ay! La esperanza\nde llegar a un país donde no había escuelas,\nmaestros ni libros, los tenía tan contentos, que no\nsentían ni los vaivenes y golpes de la marcha, ni el\nhambre, ni la sed, ni el sueño.\nApenas se detuvo el coche, aquel hombrecillo se\nvolvió hacia Espárrago, y con extremado alago le\ndijo sonriendo:\n—Dime, guapo chico, ¿quieres venirte a este\nafortunado país?\n—¡Ya lo creo que quiero ir!\n—Pero te advierto, querido, que ya no hay sitio en\nel coche. Como ves, está completamente lleno.\n—¡Paciencia! —dijo Espárrago— Si no puedo ir\ndentro, iré en el estribo.\nY dando un salto, se puso a caballo sobre el\nestribo.\n—¿Y tú, hijo mío? —dijo el hombrecillo\nvolviéndose muy cariñoso hacia Pinocho— ¿Qué\npiensas hacer? ¿Quieres venir también?\n—No; yo me quedo —respondió Pinocho—.\nQuiero volver a mi casa; quiero estudiar y ser el\nprimero en la escuela, como deben ser los niños\nbuenos.\n—¡Pues que te vaya bien!\n—¡Pinocho! —gritó entonces Espárrago—. ¡Sigue\nmi consejo: vente con nosotros, y seremos felices!\n—¡No, no y no!\n—¡Vente con nosotros, Y seremos felices!\n—gritaron otras cuantas voces dentro de la\ndiligencia.\n—¿Y si me voy con vosotros, qué va a decir mi\nmamá? —exclamó Pinocho, que ya empezaba a\ndejarse convencer.\n¡No te quiebres la cabeza pensando en eso! ¡Mira\nque vamos a un país donde podremos hacer todo\nlo que queramos desde la mañana hasta la noche!\nPinocho no respondió y lanzó un gran suspiro;\ndespués dio otro suspiro; luego dio otro mayor\naún, y por fin dijo:\n—¡Ea, me voy con vosotros! ¡Háganme espacio!\n—Está todo ocupado —dijo entonces el\nhombrecillo—; pero, para demostrarte cuánto me\nalegro de que vengas, te cederé mi puesto en el\npescante.\n—¿Y usted?\n—Yo haré el camino a pie.\n¡No, no lo permito! Prefiero ir montado en uno de\nestos burritos—contestó Pinocho.\nY uniendo la acción a la palabra, se acercó al\nburro que ocupaba la izquierda de la primera\npareja y quiso saltar sobre él; pero el animal,\nvolviendo la grupa, le pegó una patada en el\nestómago que le hizo volar por el aire.\nSe imaginarán las impertinentes carcajadas que\nlanzarían todos los muchachos que presenciaban\nla escena.\nEl único que no se rio, aparte de Pinocho, fue el\nhombrecillo, que, bajándose del pescante, se\nacercó al burro rebelde, y haciendo ademán de\ndarle un beso, le arrancó de un solo bocado la\nmitad de la oreja derecha.\nMientras tanto Pinocho se levantó del suelo,\nencolerizado, Y saltó sobre el lomo del pobre\nanimal. El salto fue tan limpio y rápido, que los\nmuchachos, entusiasmados, dejaron de reír y\nempezaron a gritar: ¡Viva Pinocho!, a la vez que\naplaudían frenéticamente.\nPero de pronto levantó el burro las dos patas\ntraseras, y dando una sacudida, lanzó al muñeco\nsobre un montón de grava a un lado del camino.\nEntonces comenzaron de nuevo las risas; pero\ntampoco se rio el hombrecillo, sino que le entró\ntanto cariño hacia aquel inquieto borriquillo, que,\ndándole un nuevo beso, le arrancó la mitad de la\noreja izquierda.\n—Monta otra vez a caballo, y no tengas ya miedo.\nSin duda este burro tenía alguna mosca que le\nmolestaba; pero ya le he dicho dos palabritas en\nlas orejas, y creo que se habrá vuelto manso y\nrazonable.\nMontó Pinocho, y la diligencia comenzó a\nmoverse; pero mientras galopaban los burritos y\nla diligencia rodaba por la carretera, le pareció al\nmuñeco que oía una voz humilde y apenas\ninteligible, que le decía:\n—¡Eres un insensato! ¡Has querido hacer tu\nvoluntad, y algún día te pesará!\nLleno de miedo, Pinocho miró por todos lados\npara saber de dónde venían aquellas palabras;\npero no vio a nadie. Los burros galopaban, la\ndiligencia rodaba, los muchachos dormían dentro\nde ella; Espárrago mismo roncaba como un\ndormilón, y el hombrecillo, sentado en el\npescante, cantaba entre dientes:\n“¡Todos duermen por la noche, pero no me\nduermo yo!”\nPasado otro medio kilómetro, volvió Pinocho a\nsentir la misma voz, que decía:\n—Eres un idiota y un majadero. ¡Los niños que\nabandonan el estudio, la escuela y el maestro,\npara no pensar en otra cosa que en jugar y\ndivertirse, acaban siempre mal! Yo puedo decirlo,\nporque lo sé por experiencia. ¡Llegará un día en\nque tendrás que llorar, como yo lloro hoy; pero\nentonces será tarde!\nAl oír estas palabras, dichas en voz apenas\nperceptible, saltó el muñeco al suelo lleno de\ntemor, y acercándose al burrito en que iba\nmontado, le agarró por las riendas, observando\ncon asombro que aquel animal lloraba como un\nchiquillo.\n—¡Eh, señor cochero! —gritó Pinocho al\nconductor de la diligencia— ¿Sabe usted que este\npollino está llorando?\n—¡Déjalo que llore; otra vez le dará por reír!\n—Pero, ¿es que sabe también hablar?\n—No; sólo aprendió a decir alguna que otra\npalabra por haber estado durante tres años en una\ncompañía de perros sabios.\n—¡Pobre animal!\n—¡Vaya, en marcha! —dijo el hombrecillo—. ¡No\nperdamos el tiempo en ver llorar a un burro!\nMonta a caballo y vámonos, que la noche es fresca\ny el camino es largo.\nPinocho montó de nuevo sin contestar. La\ndiligencia se puso en marcha, y a la mañana\nsiguiente llegaron felizmente a El País de los\nJuguetes.\nEste país no se parecía a ningún otro del mundo.\nToda su población estaba compuesta de\nmuchachos: los más viejos no pasaban de catorce\naños; los más jóvenes tendrían ocho. En las calles\nhabía una alegría, un bullicio, un ruido, capaces\nde producir dolor de cabeza. Por todas partes se\nveían bandadas de chiquillos que jugaban al\nmarro, al chato, a la gallina ciega, a los bolos, al\npeón; otros andaban en velocípedos o sobre\ncaballitos de cartón; algunos, vestidos de payasos,\nhacían como si comieran estopa encendida; otros\ncorrían y daban saltos mortales, o andaban sobre\nlas manos con las piernas por alto; otros recitaban\nen voz alta, cantaban, reían, daban golpes,\njugaban al aro o a los soldados, produciendo tal\nalgarabía, tal estrépito, que era preciso ponerse\nalgodón en los oídos para no quedarse sordo.\nPor toda la plaza se veían teatros de madera,\nllenos de muchachos desde la mañana hasta la\nnoche, y en todas las paredes de las casas\nabundaban, escritos con carbón, letreros tan\nsalados como los siguientes: ¡Biban los gugetes!\n(en vez de ¡Vivan los juguetes!), ¡no\nQueresmoseskuela! (en vez de ¡No queremos\nescuela!) ¡Habajo Larin Metica! (en vez de ¡Abajo\nla Aritmética!), y otros por el estilo.\nApenas Pinocho, Espárrago y todos los demás\nmuchachos que habían hecho el viaje con el\nhombrecillo, pusieron el pie dentro de la ciudad,\nse lanzaron entre aquel alboroto, y, como es de\nsuponer, pocos minutos después se habían hecho\namigos de todos los que allí había.\n¿Quién podría considerarse más feliz que ellos?\nEntre aquella constante fiesta, llena de tan\nvariadas diversiones, pasaban como relámpagos\nlas horas, los días y las semanas.\n—¡Oh, qué vida tan buena! –decía Pinocho cada\nvez que se encontraba con Espárrago.\n—¿Ves como yo tenía razón? —respondía siempre\neste último— ¡Y decir que no querías venir y que\nse te había metido en la cabeza volver a la casa de\ntu Hada, para perder el tiempo estudiando! Si\nahora estás libre de ese fastidio de libros y de\nescuela, me lo debes a mí, a mis consejos, ¿no es\nasí? ¡Sólo los verdaderos amigos somos capaces\nde hacer estos grandes favores!\n—¡Es verdad! Si ahora estoy tan contento y feliz, a\nti te lo debo, sólo a ti. ¿Y sabes, en cambio, lo que\nme decía el maestro cuando hablaba de ti? Pues\nme decía siempre:\n“¡No andes mucho con ese bribón de Espárrago,\nporque es un mal compañero que no puede\naconsejarte nada bueno! “\n—¡Pobre maestro! —replicó el otro moviendo la\ncabeza—. ¡Demasiado sé que me tenía rabia y que\nno perdía ocasión de calumniarme; pero yo soy\ngeneroso, y le perdono!\n—¡Qué alma tan grande! —dijo Pinocho,\nabrazando afectuosamente a su amigo y\nbesándole con el mayor cariño.\nCinco meses hacia que habían llegado al país;\ncinco meses de jugar y divertirse durante todo el\ndía, sin abrir un solo libro, sin ir a la escuela,\ncuando una mañana tuvo Pinocho, al despertar,\nna sorpresa tan desagradable que le puso de muy\nmal humor.\nCAPTULO XXXI\nLe nacen a Pinocho orejas de burro, después se convierte\nen verdadero burrito y empieza a rebuznar.\n¿Cuál fue la sorpresa? Voy a decírselos,\nqueridísimos lectorcitos; la sorpresa fue que al\ndespertarse Pinocho le vino en gana rascarse la\ncabeza, y al llegarse a ella las manos, se encontró...\n¿A que no acertáis lo que se encontró?\nPues se encontró, con gran sorpresa de su parte,\ncon que le habían crecido las orejas más de una\ncuarta.\nYa sabéis que desde que nació, el muñeco tenía\nunas orejitas muy chiquitinas, que apenas se le\nveían. Figuraos cómo se quedaría cuando, al tocar\ncon las manos, se encontró con que aquellas\norejitas habían crecido tanto durante la noche, que\nparecían dos abanicos. Acudió en busca de un\nespejo para mirarse, y no encontrando ninguno,\nllenó de agua su lavabo, y entonces pudo ver lo\nque nunca hubiera querido contemplar: vio su\npropia imagen adornada con un magnífico par de\norejas de burro.\n¡Cómo expresar el dolor, la vergüenza y la\ndesesperación del pobre Pinocho!\nEmpezó a llorar, a gritar y a darse de cabezadas\ncontra la pared; pero cuanto más se desesperaba,\nmás crecían sus orejas, y crecían, crecían, a la vez\nque iban cubriéndose de pelo por la punta.\nA los gritos de Pinocho entró en la habitación una\nlinda marmota que vivía en el piso de arriba, y\nviendo el desconsuelo del muñeco, le preguntó\ncon interés:\n—¿Qué es eso, querido vecino?\n—¡Que estoy malo, amiga marmota, muy malo, y\ncon una enfermedad que me da mucho miedo!\n¿Sabes tomar el pulso?\n— Un poco.\n—¡Mira si tengo fiebre por casualidad!\nLa marmota levantó una de las patas delanteras, y\ndespués de tomar el pulso a Pinocho, le dijo\nsuspirando:\n—¡Amigo mío, siento mucho tenerte que dar una\nmala noticia!\n—¿Cuál es?\n—¡Qué tienes una fiebre muy mala!\n—¿Y qué clase de fiebre es?\n—¡Es la fiebre del burro!\n—No comprendo qué fiebre es esa— respondió el\nmuñeco, que, sin embargo, se iba imaginando lo\nque era.\n—Yo te lo explicaré - dijo la marmota —. Sabe,\npues, que dentro de dos o tres horas ya no serás\nun muñeco ni un niño.\n—Pues, ¿qué seré?\n—Dentro de dos o tres horas te convertirás en un\nverdadero burro; tan verdadero como los que\nllevan las hortalizas al mercado.\n—¡Oh! ¡Pobre de mí! ¡Pobre de mí!—gritó\nPinocho, agarrándose las orejas con ambas manos\ny tirando de ellas rabiosamente, como si fueran\najenas.\n—Querido mío —dijo entonces la marmota para\nconsolarle— ¿qué le vas a hacer? ¡Todo es ya\ninútil! En el libro de la sabiduría está escrito que\ntodos los muchachos holgazanes, que teniendo\nodio a los libros, a la escuela y a los maestros, se\npasan los días entre juegos y diversiones, tienen\nque acabar por convertirse, más pronto o más\ntarde, en burritos.\n—Pero, ¿es cierto eso? —preguntó el muñeco\nsollozando.\n—Ya lo creo que es cierto. Y ahora ya es inútil que\nllores. Ya no tiene remedio.\n—¡Pero si yo no tengo la culpa: créelo marmotita;\nla culpa es toda de Espárrago!\n-¿Y quién es ese Espárrago?\n—Un compañero mío de escuela. Yo quería volver\na mi casa, quería ser obediente y seguir\nestudiando; pero él me dijo: ¿Por qué quieres\nfastidiarte pensando en estudiar y en ir a la\nescuela? ¡Vente mejor conmigo a El País de los\nJuguetes; allí no estudiaremos más, nos\ndivertiremos desde la mañana hasta la noche, y\nestaremos siempre contentos!\n—¿Y por qué seguiste el consejo de aquel falso\namigo, de aquel mal compañero?\n—¿Por qué? Porque mira, marmotita mía: yo soy\nun muñeco sin pizca de juicio y sin corazón. ¡Oh!\n¡Si yo hubiera tenido tanto así de corazón (y\nseñaló con el pulgar sobre el índice), no hubiera\nabandonado a aquella preciosa Hada, que me\nquería como una mamá, y que tanto había hecho\npor mí! ¡Oh! ¡Pero si encuentro a Espárrago pobre\nde él! ¡Yo le diré lo que no querrá oír!\nY quiso salir de la habitación; pero al llegar a la\npuerta se acordó de sus orejas de burro, y dándole\nvergüenza mostrarse en público con aquel\nadorno, ¿sabes lo que pasó? Pues se hizo un gran\ngorro de papel y se lo puso en la cabeza,\ncubriéndose las orejas por completo.\nDespués salió, y se dedicó a buscar a su amigo\npor todas partes. Le buscó en la calle, en la plaza,\nen los teatros, por todas partes, sin poder hallarle.\nPidió noticias de a cuantos encontró; pero nadie le\nhabía visto.\nEntonces fue a buscarle a su casa y llamó a la\npuerta.\n—¿Quién es?— preguntó Espárrago desde dentro.\n—¡Soy yo!— respondió el muñeco.\n—Espera un poco, y te abriré.\nMedia hora después se abrió la puerta, y se\nimaginan cuál sería el asombro de Pinocho\ncuando, al entrar en la habitación, vio a su amigo\ncon un gran gorro de papel en la cabeza, que le\ncubría casi hasta los ojos y por detrás bajaba hasta\nel cuello.\nA la vista de aquel gorro sintió Pinocho una\nespecie de consuelo, y pensó inmediatamente:\n—¿Tendrá la misma enfermedad que yo? ¿Estará\ntambién con la fiebre del burro?\nY fingiendo no haber notado nada, preguntó\nsonriendo:\n—¿Cómo estás, querido?\n—¡Perfectamente bien; como un ratón dentro de\nun queso de bola!\n—¿Lo dices en serio?\n—¿Y por qué había de mentir?\n—Discúlpame, amigo. ¿Y por qué tienes puesto\nese gorro de papel que te tapa hasta las orejas?\n—Me lo ha mandado el médico, por haberme\nhecho daño en una rodilla. Y tú, querido Pinocho,\n¿por qué llevas ese gorro de papel que te cubre\nhasta las orejas?\n—Me lo ha mandado el médico, porque me ha\npicado un mosquito en un pie.\n—¡Oh, pobre Pinocho!\n—¡Oh, pobre Espárrago!\nSiguió a estas frases un largo silencio, durante el\ncual los dos amigos no hacían más que mirarse\nburlonamente.\nFinalmente, el muñeco dijo con voz dulzona a su\ncompañero:\n—Por curiosidad tan sólo; querido Espárrago,\n¿quieres decirme si has tenido alguna enfermedad\nen las orejas?\n—¡Nunca! ¿Y tú?\n—¡Nunca! Pero esta mañana me ha molestado un\npoco una de ellas.\n—También a mí me ha sucedido lo mismo.\n—¿A ti también? ¿Y qué oreja es la que te duele?\n—Las dos. ¿Y a ti?\n—Las dos. ¿Será acaso la misma enfermedad?\n—¡Me temo que sí!\n—¿Quieres hacerme un favor?\n—Con mucho gusto.\n—¿Quieres enseñarme tus orejas?\n—¿Por qué?, no. Antes quiero ver las tuyas,\nquerido Pinocho.\n—¡No; tú debes ser el primero!\n—¡No, querido; primero tú y después yo!\n—Pues bien— dijo entonces el muñeco -; vamos a\nhacer un trato.\n—¡Hagamos el trato!\n—Quitémonos ambos el gorro al mismo tiempo.\n¿Aceptado?\n—¡Aceptado!\n—¡Pues atención!\nY Pinocho comenzó a contar en voz alta:\n—¡Una, dos, tres!\nAl decir esta última palabra, los dos muchachos se\nquitaron los gorros de la cabeza y los arrojaron al\naire.\nEntonces ocurrió una escena que parecía increíble,\nsi no supiéramos que sucedió realmente. Ocurrió\nque cuando Pinocho y Espárrago vieron que los\ndos padecían de la misma enfermedad, en vez de\nsentirse mortificados y llenos de dolor,\nempezaron a mirarse uno a otro burlonamente las\ndesmesuradas orejas, y acabaron por reírse a\ncarcajadas.\nTanto rieron, que ya les dolían las mandíbulas;\npero en lo mejor de la risa sucedió que de pronto\nEspárrago cesó de reír, cambió de color, y\nbamboleándose dijo a su amigo:\n—¡Ayúdame, Pinocho, ayúdame!\n—¿Qué te pasa?\n—¡Que no puedo sostenerme sobre las piernas!\n—¡Tampoco puedo yo! —gritó Pinocho\ntemblando y tratando de mantenerse derecho.\nCuando esto decían, arquearon uno y otro la\nespalda, apoyaron las manos en el suelo, y de esta\nmanera, andando a cuatro pies, comenzaron a\ncorrer y a dar vueltas por la habitación. Mientras\ncorrían, los brazos se convirtieron en patas, las\ncaras se alargaron convirtiéndose en cabezas de\nasno, y el cuerpo se les cubrió de un pelaje gris\nclaro con pintas y rayas negras.\nPero ¿Saben cuál fue el peor rato que sufrieron\naquellos desgraciados? Pues lo peor y más\nhumillante fue cuando notaron que empezaba a\nsalirles la cola por detrás. Llenos de vergüenza y\nde dolor trataron de llorar y de lamentarse de su\nsuerte.\n¡Nunca lo hubieran hecho! En vez de sollozos y\nde lamentos lanzaban solamente rebuznos, y\nrebuznando sonoramente, decían a dúo: ¡Hi-hooó!\n¡Hi-hooó! ¡Hihooó!\nEn el mismo instante llamaron a la puerta, y una\nvoz dijo desde fuera:\n—¡Abran! ¡Soy el hombrecillo; soy el conductor\ndel coche que los trajo a este país! ¡Ábranme\npronto, o si no, pobres de ustedes!"
    },
    {
        "Titulo": "CAPÍTULO XXXII",
        "Texto": "Convertido Pinocho en un burrito verdadero, es llevado al mercado de animales y comprado por el director de\nuna compañía de titiriteros para enseñarle a bailar y a\nsaltar por el aro.\nViendo que la puerta seguía cerrada, el\nhombrecillo la abrió de una fuerte patada, y\nentrando en la habitación, dijo con su eterna\nsonrisa a Pinocho y a Espárrago:\n-¡Bravo, muchachos! ¡Rebuznan perfectamente!\nLes he reconocido la voz, y por eso he venido.\nAl oír estas palabras, ambos burritos se quedaron\ncomo atontados, con la cabeza caída, las orejas\nbajas y el rabo entre piernas.\nInmediatamente, el hombrecillo los acarició\npasándoles la mano por el lomo, y después,\nsacando un cepillo, empezó a cepillarlos\nperfectamente, hasta que a fuerza les sacó lustre\ncomo si fueran dos espejos. Entonces les puso la\ncabezada y los condujo al mercado de ganados,\ncon la esperanza de venderlos y obtener una\nbuena ganancia.\nNo tardaron en presentarse compradores.\nEspárrago fue adquirido por un labrador, al cual\nse le había muerto un burrito el día anterior, y\nPinocho fue vendido al director de una compañía\nde titiriteros, que lo compró para amaestrarlo y\nhacerle saltar y bailar con los demás animales de\nla compañía.\n¿Ya comprendieron, mis queridos lectores, cuál\nera el verdadero oficio del hombrecillo? Pues\naquel terrible monstruo, que tenía siempre cara de\nrisa, se iba de vez en cuando a correr por el\nmundo con su coche, y con promesas y halagos\nrecogía a todos los muchachos holgazanes y\ntraviesos que odiaban a los libros y la escuela, y\ndespués de meterlos en su coche los conducía a El\nPaís de los Juguetes para que pasaran todo el día\nen retozar y en divertirse. Cuando, algún tiempo\ndespués, aquellos pobres muchachos, a fuerza de\nno pensar más que en jugar, se convertían en\nburros, entonces se apoderaba de ellos con gran\nsatisfacción y los llevaba para venderlos en ferias\ny mercados. Y de este modo había conseguido\nganar en pocos años tanto dinero que era\nmillonario.\nNo sé decirles lo que fue de Espárrago; pero les\ndiré, en cambio, que el pobre Pinocho tuvo desde\nel primer día una vida dura y cruel.\nEl nuevo dueño le llevó a una cuadra y le llenó el\npesebre de paja; pero apenas probó un bocado,\nPinocho la escupió haciendo gestos de desagrado.\nEntonces el dueño, aunque refunfuñando, quitó la\npaja del pesebre y llenó éste de heno, pero\ntampoco el heno le agradó a Pinocho.\n—¡Ah! ¿Conque tampoco te gusta el heno? —gritó\nel dueño lleno de cólera—. ¡No tengas cuidado,\nque yo te acostumbraré a no ser tan caprichoso!\nY le dio en las ancas un tremendo latigazo.\nEl dolor hizo a Pinocho llorar y rebuznar,\ndiciendo:\n—¡Hi-hooó! ¡Hi-hooó! ¡Yo no puedo comer paja!\n—¡Pues, entonces, come heno!— replicó el dueño,\nque entendía perfectamente la lengua de los\nburros.\n—¡Hi-hooó! iHi-hooó! ¡El heno me da dolor de\nbarriga!\n—¡Ya parece que a un burro como tú le voy a dar\nde comer jamón en dulce y perdices trufadas!—\ngruñó el dueño, encolerizándose cada vez más y\ndándole otro latigazo.\nAl sentir esta segunda caricia se calló Pinocho y\nno dijo una palabra más.\nSalió el dueño y le cerró la cuadra, quedándose\nsolo Pinocho; y como hacía ya muchas horas que\nno había comido nada, comenzó a bostezar de\nhambre, abriendo tanto la boca que parecía la de\nun horno.\nAl fin, viendo que en el pesebre no encontraba\notra cosa que heno, se resignó a tomar un poco, y\ndespués de masticarlo bien cerró los ojos y lo\ntragó.\n—¡No es malo este heno! —pensó en su interior,\ndespués de haberlo tragado—. Pero, ¡cuánto\nmejor no hubiera sido haber continuado yendo a\nla escuela! ¡En vez de heno, estaría comiendo a\nestas horas un buen pedazo de pan con queso!\n¡Paciencia!\nCuando despertó a la mañana siguiente, lo\nprimero que hizo fue buscar un poco de heno en\nel pesebre; pero no encontró nada, porque se lo\nhabía comido todo la noche anterior.\nEntonces tomó un bocado de paja, y mientras la\nmascaba tuvo que convencerse de que el sabor de\nla paja no se parecía en nada al del arroz a la\nvalenciana ni al de los pasteles de hojaldre.\n—¡Paciencia!- repitió mientras seguía\nmasticando—¡Ojalá que mi desgracia sirva\ncuando menos de lección provechosa a todos los\nniños desobedientes que no quieren estudiar!\n¡Paciencia y paciencia!\n—¡Qué paciencia ni qué narices! — chilló el dueño\nentrando en la cuadra—. ¿Te has creído, burro del\ndiablo, que yo te he comprado únicamente para\ndarte de comer y de beber? ¡Te he comprado para\nque trabajes y me ganes dinero! ¡Con que ya lo\nsabes; mucho ojo! ¡Ahora mismo vienes conmigo\nal circo para aprender a saltar por el aro y a bailar\nel vals y la polka puesto de pie sobre las patas de\natrás!\nQuieras que no quieras, el pobre Pinocho tuvo\nque aprender todas estas habilidades y otras más;\npero le costó tres meses de aprendizaje y una\ncolección de palizas formidables: ¡Pobre Pinocho!\nQué arrepentido estaba de su holgazanería!\nLlegó, por último, el debut de Pinocho-burrito. En\ntodas las esquinas aparecieron grandes cartelones\nde colores, que decían así:\nYa se podrán imaginar cómo se hallaría el circo\naquella noche: lleno, de lado a lado, desde una\nhora antes de empezar el espectáculo. Ni a peso\nde oro se podía encontrar una butaca, ni un palco,\nni siquiera una entrada general.\nTodas las localidades estaban atestadas de niños y\nniñas de todas clases y edades, impacientes por\nver bailar al famoso burro Pinocho.\nConcluida la primera parte del espectáculo, se\npresentó el director de la compañía vestido de\nfrac rojo, pantalón blanco y botas de montar con\ngrandes espuelas, y haciendo una gran\nreverencia, recito, con voz solemne y campanuda,\nel siguiente discurso:\n“Respetable público: Señoras y señores: El\nhumilde orador que tiene el honor de hablarles,\nestando de paso en esta capital, no ha podido\nmenos de presentarles un espectáculo que\nseguramente les gustará mucho. Porque este\ninteligente auditorio estoy seguro de que ha de\ncelebrar como merece a mi célebre burrito, quien\nha tenido el honor de bailar en todas las\nprincipales Cortes de Europa.\nPor lo cual le doy millones de gracias a cada uno,\ny espero sus aplausos y su benevolencia. He\ndicho”.\nEste discurso fue acogido con grandes aplausos;\npero los aplausos se redoblaron y el entusiasmo\nrayó en delirio, cuando se hizo la presentación del\nburro Pinocho, vestido de gran gala. Llevaba unas\nbotas de charol, con hebillas y broches de latón,\ndos camelias blancas en las orejas, la crin y la cola\ntrenzadas y adornadas con cordones y flecos de\nseda rosa y lazos de terciopelo azul, y a modo de\ncincha, una gran faja recamada de oro y plata. En\nsuma, que estaba para enamorar a cualquiera.\nLa presentación fue hecha por el director con las\nsiguientes palabras:\n“Respetable público: Presento a mi famoso e\nincomparable burrito Pinocho, el más sabio y\nartista de todos los burros, cazado a lazo por mí\nmismo cuando corría salvaje por las llanuras de la\nPatagonia. Los más célebres bailarines no pueden\ncompararse con mi pollino Pinocho. Lo baila todo,\ny todo bien. Véanlo, si lo merece, apláudanle. He\ndicho”.\nAl terminar este segundo discurso hizo el director\notra profundísima reverencia, y volviéndose\ndespués al burro, le dijo:\n—¡Animo, Pinocho! ¡Antes de dar principio a tus\nmaravillosos ejercicios, saluda cortésmente al\nrespetable público!\nEl obediente Pinocho se arrodilló en el acto, y así\npermaneció hasta que el director, restallando la\nfusta, gritó:\n—¡Al paso!\nEntonces el burrito se enderezó sobre sus cuatro\npatas, y empezó a dar vuelta al circo con paso\nlento.\nPoco después gritó el director:\n—¡Al trote! —Y Pinocho obedeció la orden,\ncambiando el paso por el trote.\n—¡Al galope! —Y Pinocho marchó con airoso\ngalope.\n—¡A la carrera! —Y ya entonces Pinocho salió\ndisparado.\nPero en el momento en que llevaba la velocidad\nde un automóvil de cuarenta caballos, alzó el\ndirector el brazo y descargó al aire un tiro de\npistola.\nAl oír el tiro, fingiendo el burro que estaba herido,\ncayó en la arena y empezó a temblar como si\nestuviese en las convulsiones de la agonía.\nTodo el circo estalló en una explosión de aplausos\ny de gritos, que debieron de oírse en las estrellas.\nEn tanto, Pinocho abrió un poco los ojos para\nmirar en torno suyo, y vio en un palco una señora\nque tenía al cuello una gruesa cadena de oro, y\npendiente de ella un medallón con el retrato de\nun muñeco.\n—¡Ese retrato es el mío! ¡Esa señora es mi Hada!\n—se dijo en el acto Pincho, y, dominado por la\nalegría, trató de gritar:\n—¡Hada mía! ¡Hada mía!\nPero en vez de estas palabras sólo salió de su\ngarganta un rebuzno tan formidable, que hizo reír\na todos los espectadores, y más especialmente a\nlos muchachos que había en el circo.\nEntonces el director, para enseñarle que no era de\nbuena educación rebuznar ante el público, le dio\nun fuerte golpe en las narices con el mango de la\nfusta.\nEl pobre burro sacó fuera un palmo de lengua y\nempezó a lamerse las narices, creyendo que de\neste modo podría calmar el fuerte dolor que el\ngolpe le había producido.\nPero, ¡cual no sería su desesperación cuando, al\nmirar por segunda vez vio que el Hada había\ndesaparecido del palco!\nCreyó morir. Sus ojos se llenaron de lágrimas, y\nempezó a llorar desconsoladamente; pero nadie\nllegó a advertirlo, ni siquiera el director, que\nhaciendo sonar la fusta, dijo:\n—¡Bravo, Pinocho! Ahora haremos ver a estos\nseñores con cuánta gracia saltas el aro.\nPinocho probó dos o tres veces; pero cuando\nllegaba frente al aro, en vez de saltar pasaba\ncómodamente por debajo. Por fin intentó el salto;\npero al atravesar por el aro se enredó\ndesgraciadamente una de las patas, y cayó a tierra\ncomo un costal.\nCuando se levantó estaba cojo, y a duras penas\npudo volver a la cuadra.\n—¡Qué salga Pinocho! ¡Queremos ver al burro!\n¡Que salga otra vez! ¡Que baile! ¡Que baile!—\ngritaban los muchachos, entusiasmados, sin darse\ncuenta de que se había hecho daño.\nPero el burrito no pudo salir más. El director tuvo\nque pronunciar otro discurso de los suyos y\nanunciar que Pinocho bailaría en cuanto se\npusiera bien.\nA la mañana siguiente fue a verle el veterinario, o\nsea el médico de los animales, y declaró que se\nquedaría cojo para siempre.\nEntonces dijo el Director al mozo de cuadra que\nllevase aquel burro al mercado y lo revendiese,\npuesto que ya no servía para nada.\nApenas llegaron al mercado, se acercó un\ncomprador que dijo al mozo de cuadra:\n—¿Cuánto quieres por ese burro cojo?\n—Veinte pesetas.\n—Yo te doy veinte perras chicas. No creas que lo\ncompro para servirme de él; lo compro por la piel\núnicamente. Veo que tiene la piel muy dura, y\nquiero hacer con ella un tambor para la banda de\nmúsica de mi pueblo.\nPueden pensar lo que pasaría por la mente de\nPinocho cuando oyó que estaba destinado a\nconvertirse en tambor.\nDespués que el comprador pagó las veinte perras\nchicas, condujo a su burro hasta una roca de la\norilla del mar, y poniéndole una piedra al cuello,\nle ató una pata con el extremo de una soga que\nllevaba en la mano. Después, y cuando el burro\nestaba más descuidado, le dio un empellón para\narrojarle al mar, conservando en la mano el otro\nextremo de la soga.\nLa piedra que llevaba al cuello hizo que Pinocho\ndescendiese rápidamente hasta el fondo, y el\ncomprador, siempre con la soga en la mano, se\nsentó en la peña, esperando a que pasara tiempo\nbastante para que el burro se ahogara, y poder\narrancarle después la piel para curtirla y hacer un\ntambor."
    },
    {
        "Titulo": "CAPÍTULO XXXIII",
        "Texto": "Pinocho, es arrojado al mar y devorado por los peces. Vuelve a su primitivo estado de muñeco; pero mientras\nnada para salvarse, se lo traga el terrible dragón marino.\nYa llevaba el burro más de cincuenta minutos en\nel mar, cuando el que lo había comprado dijo para\nsí:\n—Ya debe estar ahogado y más que ahogado. ¡Ea!\nVoy a sacarlo, y aquí mismo le arrancaré la piel\npara hacer un magnífico tambor.\nComenzó a tirar de la soga que había atado a la\npata de Pinocho, y tirando, tirando, tirando...\nPues, en vez de un burro muerto, se encontró con\nun muñeco vivo, que se retorcía como una\nanguila.\nAl ver aquel muñeco de madera creyó soñar el\npobre hombre, y se quedó como atontado, con la\nboca abierta y los ojos asustados.\nCuando se repuso un poco de la primera\nimpresión, dijo balbuceando y hecho un mar de\nlágrimas:\n—Pero, ¿y mi burro? ¿Dónde está el burro que he\ntirado al mar?\n—¡Ese burro soy yo! —respondió el muñeco\nriéndose.\n—¿Tú?\n—¡Yo!\n—¡Granuja! ¡No consiento que te burles de mí!\n—¿Burlarme de usted? Todo lo contrario, querido\namo; le hablo completamente en serio.\n—Pero, ¿cómo es posible que siendo tú hace poco\nun burro de carne y hueso, te hayas convertido\ndentro del mar en un muñeco de madera?\n—¡Psch!... ¡Cosas del agua del mar! Al mar le\ngustan estas bromas.\n—¡Mucho ojo con tomarme el pelo, muñeco;\nmucho ojo! ¡Cómo se me acabe la paciencia, pobre\nde ti!\n—Pues bien, mi amo: ¿quiere usted saber toda la\nverdadera historia? Pues yo se la contaré; pero\nantes hágame el favor de soltarme esa soga, que\nme hace daño.\nDeseando conocer aquella verdadera historia, que\nprometía ser maravillosa, el bueno del comprador\ndesató el nudo que sujetaba la pierna de Pinocho,\nque quedó libre como un pájaro en el aire, y\nempezó de este modo su relación:\n—Sepa usted que yo era antes un muñeco de\nmadera, como lo soy ahora; pero por mi poca\nafición al estudio y por seguir los consejos de\nmalas compañías, me escapé de mi casa, y un día\nme desperté siendo un burrito, con unas orejas así\nde grandes y una cola así de larga. ¡Qué\nvergüenza más grande pasé! Una vergüenza\ncomo no quiera Dios que la pase usted nunca,\nquerido amo. Me llevaron al mercado de ganados,\ny me compró el director de una compañía\necuestre, al cual se le metió en la cabeza hacer de\nmí un gran bailarín y gran saltador de aro; pero\nuna noche di una mala caída durante la función, y\nme quedé cojo de las dos patas.\nEntonces el director dijo que no quería a su lado\nun burro cojo, y me envió a vender al mercado,\nque fue cuando usted me compró.\n—¡Por mi desgracia! ¡Como que pagué por ti\nveinte monedas de cobre! Y ahora, ¡quién va a\ndevolverme mi dinero!\n—¿Para qué me compró usted? ¡Para hacer un\ntambor con mi piel! ¡Un tambor!\n—Dime ahora, muñeco impertinente: ¿has\nterminado ya tu historia?\n—No— respondió el muñeco—; faltan pocas\npalabras para terminarla. Después de haberme\ncomprado me trajo usted a este sitio para\nmatarme; pero, sintiéndose compasivo, prefirió\natarme una piedra al cuello y tirarme al mar. Este\nsentimiento de humanidad le honra a usted\nmucho y se lo agradeceré eternamente. Pero usted\nno había contado con el Hada.\n—¿Y quién es esa Hada?\n—Es mi mamá, que como todas las mamás buenas\nque quieren mucho a sus hijos, no les pierden\nnunca de vista, y cuidan de ellos amorosamente,\naunque estén muy lejos, y aunque esos hijos, por\nsu mala conducta, por sus travesuras y por sus\nescapatorias, merezcan que se les deje\nabandonados y no se les vuelva a hacer caso en\ntoda la vida. Decía, pues, que apenas mi buena\nHada me vio en peligro de ahogarme, envió\nalrededor de mí un ejército de peces, que\ncomenzaron a comerme, creyendo que era un\nburro de verdad. ¡Y qué bocados tiraban! Nunca\nhubiera creído que los peces fueran aún más\nglotones que los niños. Unos me comían las\norejas, otros el hocico, otros el cuello y la crin,\notros las patas; en fin, hasta hubo uno, chiquitín y\nmuy gracioso, que tuvo la bondad de comerme la\ncola.\n—¡Desde hoy—dijo horrorizado el compradorjuro no comer ningún pescado! ¡Me desagradaría\nmucho comer un salmonete o un besugo y\nencontrarme con un pedazo de cola de burro!\n—Estamos de acuerdo— dijo riendo el muñeco.\nDespués, cuando ya los peces terminaron de\ncomer toda aquella envoltura de carne y de piel\nde burro que me cubría desde la cabeza hasta los\npies, llegaron, como es natural, al hueso, o, por\nmejor decir, a la madera; porque, como usted\nverá, estoy hecho de una madera muy dura. Pero\napenas trataron de tirar algunos bocados, se\nconvencieron, a pesar de su glotonería, de que yo\nno era plato a propósito para ellos, y se fueron\ncada cual por su lado con la barriga llena, sin\ndarme ni siquiera las gracias por el banquete que\nles había proporcionado. Y aquí tiene usted\nexplicado por qué, cuando ha tirado de la soga, se\nha encontrado usted con un muñeco vivo, en vez\nde un burro muerto.\n-¡Bueno, bueno! ¡Toda esa historia me importa un\nrábano! —gritó el comprador, encolerizado—. Lo\nque yo sé es que he dado veinte monedas de\ncobre por ti, y quiero mi dinero. ¿Sabes lo que voy\na hacer? Llevarte de nuevo al mercado y venderte\ncomo leña para encender la chimenea.\n—¡Oh, muy bien! ¡No tengo el menor\ninconveniente!— dijo Pinocho.\nPero al mismo tiempo dio un salto y se zambulló\nen el agua. Y mientras nadaba alegremente,\nalejándose de la orilla, gritaba al pobre\ncomprador:\n—¡Adiós, mi amo; si necesita usted una piel para\nhacer un tambor, acuérdese de mí!\nY se reía estrepitosamente y seguía nadando, para\nvolverse poco después y gritar con más fuerza:\n—¡Adiós, mi amo; si necesita usted un poco de\nleña para encender la chimenea, acuérdese de mí!\nPoco después se había alejado tanto de la orilla,\nque ya no se le distinguía más que como un punto\nnegro en la superficie del agua, que de vez en\ncuando sacaba fuera un brazo o una pierna, o bien\ndaba saltos como un delfín que está de buen\nhumor.\nNadando a la aventura, vio Pinocho en medio del\nmar un islote que parecía de mármol blanco, y en\nlo más alto de él una linda cabrita que balaba\ntiernamente y que le hacía señas de que se\nacercase.\nLo más singular del caso era que el pelo de la\ncabrita, en vez de ser blanco, o negro, o rojo, como\nel de las demás cabras, era de color azul turquí;\npero tan brillante, que se parecía mucho a los\ncabellos de la hermosa niña.\n¡Figuraos cómo latiría el corazón del pobre\nPinocho! Redobló sus esfuerzos para nadar más\nde prisa en dirección del islote blanco, y ya habría\navanzado una mitad de la distancia, cuando he\naquí que vio salir del agua la horrible cabeza de\nun monstruo marino con la boca abierta, que\nparecía una caverna, y tres filas de dientes que\nhubieran causado miedo con sólo verlos pintados.\n¿Sabéis quién era aquel monstruo marino?\nPues aquel monstruo marino era nada menos que\nel gigantesco dragón de que se ha hablado varias\nveces en esta historia, y que por su insaciable\nvoracidad venía causando tales estragos por\naquellos mares, que se le llamaba el “Atila de los\npeces y de los pescadores”.\n¡Cuál no sería el espanto del pobre Pinocho a la\nvista del monstruo! Trató de escaparse, de\ncambiar de dirección, de huir; pero todo era\ninútil; aquella enorme boca se le venía siempre\nencima con la velocidad de un tren expreso.\n—¡Date prisa, Pinocho, por Dios!— gritaba,\nbalando, la linda cabrita.\nY Pinocho nadaba desesperadamente con los\nbrazos, con las piernas, con el pecho, con todo el\ncuerpo.\n—¡Corre, Pinocho, corre; que se acerca el\nmonstruo!\nY Pinocho redoblaba sus esfuerzos para aumentar\nla velocidad.\n—¡Más de prisa, Pinocho, que te atrapa! ¡Ya está\nahí! ¡Más a prisa o estás perdido! ¡Que te atrapa!\n¡Que te atrapa!\nY Pinocho nadaba desesperadamente y se\ndeslizaba por el agua como una bala de fusil.\nYa se acercaba al arrecife, y ya la linda cabrita se\ninclinaba sobre la orilla, alargándole las dos\npatitas delanteras para ayudarle a salir del agua;\npero...\n¡Pero ya era tarde! Tan cerca estaba el monstruo,\nque no hizo más que dar un sorbo, y se tragó al\nmuñeco con el agua que le rodeaba, como quien\nse sorbe un huevo de gallina. Y se lo tragó con tal\nansia y violencia, que Pinocho se dio contra una\nmuela del dragón un golpe tan tremendo, que le\nhizo estar sin sentido un cuarto de hora.\nCuando volvió de su desmayo no sabía en qué\nmundo se encontraba. En torno suyo reinaba una\ngran oscuridad pero tan negra y profunda, que le\nparecía hallarse en la bolsa de tinta de un calamar.\nQuiso escuchar, pero no oyó ruido alguno;\núnicamente sentía de cuando en cuando una\nbocanada de aire que le daba en la cara. Al\nprincipio no podía saber de dónde vendría aquel\naire; pero después comprendió que salía de los\npulmones del monstruo. Porque hay que advertir\nque el monstruo padecía mucho de asma, y\ncuando respiraba parecía que se había desatado el\nhuracán.\nPronto trató Pinocho de infundirse a sí mismo\nalgún valor; pero cuando ya tuvo la seguridad de\nque se encontraba encerrado en el cuerpo del\nmonstruo marino, empezó a llorar y a gritar,\ndiciendo:\n—¡Socorro! ¡Socorro! ¡Desgraciado de mí! ¿No hay\nquien venga a salvarme?\n—¿Y quién va a salvarte, desgraciado?— contestó\nen aquella oscuridad una voz cascada, como de\nguitarra sin templar.\n—¿Quién me ha hablado?— preguntó Pinocho,\nsintiendo aún mayor espanto.\n—¡Soy yo: un mísero bacalao que el dragón ha\nengullido lo mismo que a ti! ¿Y tú, qué pez eres?\n—¡Que pez ni qué narices! ¡Yo no soy pez de\nninguna clase! ¡Yo soy un muñeco!\n—Pues si no eres un pez, ¿Por qué te has dejado\ntragar por el monstruo?\n—¡Hombre, eso no se le ocurre más que a un\nbacalao! He hecho todo lo posible para que no me\ntragara; pero se ha empeñado, y como este diablo\nde dragón corre muy rápido... Bueno, ¿y qué\nhacemos en esta oscuridad?\n—Resignarnos y esperar a que el dragón nos\ndigiera a los dos.\n—¡Es un lindo porvenir! —dijo Pinocho.\nY poniéndose muy triste de repente, empezó a\nllorar como un becerro.\n—Hombre, a mí tampoco me hace una gracia\nextraordinaria —contestó el bacalao—; pero soy\nfilósofo, y me resigno. Bien mirado, hasta me\nalegro; porque cuando uno nace bacalao, es más\nhonroso morir en el agua que en el aceite frito.\n—¡Valiente majadería!— dijo Pinocho.\n—Es una opinión; y como dicen los peces de la\npolítica, todas las opiniones deben ser respetadas.\n—Bueno, yo lo que digo es que quiero salir de\naquí, que quiero escaparme.\n—Prueba, si lo consigues, mejor para ti.\n—¿Es muy grande este dragón que nos ha\ntragado?—preguntó el muñeco.\n—Figúrate que su cuerpo tiene más de un\nkilómetro de largo, sin contar la cola.\nMientras así conversaba Pinocho en aquella\noscuridad, le pareció ver allá lejos, pero muy lejos,\nuna especie de resplandor.\n—¿Qué será aquella lucecita que se ve allá\nlejos?—dijo Pinocho.\n—Será algún compañero nuestro de desgracia,\nque estará esperando, igual que nosotros, el\nmomento de ser digerido.\n—Me voy a buscarle. ¡Quizá sea algún pez viejo\nque pueda enseñarme la salida!\n—Te lo deseo con toda mi alma, simpático\nmuñeco.\n—¡Adiós, amable bacalao!\n—¡Adiós, muñeco, y buena suerte!\n—¿Dónde volveremos a vernos?\n—¡Vete a saber! ¡Vale más no pensarlo!"
    },
    {
        "Titulo": "CAPÍTULO XXXIV",
        "Texto": "Pinocho encuentra en el cuerpo del dragón... ¿A quién encuentra? Cuando leas este capítulo y lo sabrás.\nApenas hubo dicho adiós a su buen amigo el\nbacalao, Pinocho se puso en marcha, andando a\ntientas en aquella oscuridad por el cuerpo del\ndragón, y dando con cuidado un paso tras otro en\ndirección de aquel pequeño resplandor que\ndivisaba a lo lejos, muy lejos.\nAl andar sentía que sus pies se mojaban en un\nagua grasienta y resbaladiza, y con un olor tan\nfuerte a pescado frito, como si estuviese en una\ncocina un viernes de Cuaresma.\nPues, señor, que a medida que andaba, el\nresplandor iba siendo cada vez más visible, hasta\nque, andando, andando, llegó al sitio donde\nestaba. Y al llegar, ¿qué creen que vio? ¿A que no\nlo adivinan? ¡No lo adivinan! Pues vio una mesita\nencima de la cual lucía una vela que tenía por\ncandelero una botella de cristal verdoso, y\nsentado a la mesita, un viejecito todo blanco,\nblanco, como si fuera de nieve. El viejecito estaba\ncomiendo algunos pececillos vivos; tan vivos, que\nalgunas veces se le escapaban de la misma boca.\nPinocho sintió una alegría tan grande y tan\ninesperada, que le faltó poco para volverse loco.\nQuería reír, quería llorar, quería decir una porción\nde cosas; pero no podía, y en su lugar no hacía\nmás que lanzar sonidos inarticulados o balbucear\npalabras confusas y sin sentido. Finalmente,\nconsiguió lanzar un grito de alegría, y abriendo\nlos brazos se arrojó al cuello del viejecito gritando:\n—¡Papito! ¡Papá! ¡Papá! ¡Por fin te he encontrado!\n¡Ahora ya no te dejaré nunca, nunca, nunca!\n—¿Es verdad lo que ven mis ojos?—replicó el\nviejecito, frotándose los párpados—. ¿Eres tú,\nrealmente, mi querido Pinocho?\n—¡Sí, sí; soy yo; yo mismo! Me has perdonado,\n¿verdad? ¡Oh, papito, qué bueno eres! Y pensar\nque yo... ¡Oh! ¡Pero no puedes imaginarte cuántas\ndesgracias me han sucedido, cuánto he sufrido,\ncuánto he llorado! Imagina que el día que tú,\npobre papito, vendiste tu chaqueta para\ncomprarme la cartilla, me escapé a ver los\nmuñecos, y el empresario quería echarme al fuego\npara asar el carnero, y que después me dio cinco\nmonedas de oro para que te las llevase. Pero me\nencontré a la zorra y al gato, que me llevaron a la\nposada de El Cangrejo Rojo, donde comieron\ncomo lobos, y yo salí solo al campo, y me\nencontré a los ladrones, que empezaron a correr\ndetrás, y yo a correr, y ellos detrás, y yo a correr y\nellos detrás, y siempre detrás, y yo siempre a\ncorrer... ¡Uf! ¡No quiero acordarme!\nBueno; pues por fin me alcanzaron, y me colgaron\nde una rama de la encina grande, de donde la\nhermosa niña de los cabellos azules me hizo llevar\nen una carroza, y los médicos dijeron en seguida:\n“Si no está muerto, es señal de que está vivo”.\nY a mí se me escapó una mentira, y la nariz\nempezó a crecerme, hasta que no pudo pasar por\nla puerta del cuarto, por lo cual me fui con la\nzorra y el gato a sembrar las cuatro monedas de\noro, porque una la había gastado en la posada, y\nel papagayo empezó a reír, y en vez de dos mil\nmonedas de oro no encontré ninguna. Y cuando el\njuez supo que me habían robado me hizo meter\nen la cárcel, para dar una satisfacción a los\nladrones; y al venir después por el campo vi un\nracimo de uvas, y quedé cogido en una trampa, y\nel labrador me puso el collar del perro para que\nguardase el gallinero; pero reconoció mi inocencia\ny me dejó ir; y la serpiente que tenía una cola que\nechaba humo, empezó a reír y se le rompió una\nvena del pecho, y así volví a la casa de la hermosa\nniña, que había muerto; y la paloma, viendo que\nlloraba, me dijo: «He visto a tu papá, que estaba\nhaciendo una barquita para buscarte»; y yo le dije:\n“¡Si yo tuviese alas!”; y me dijo entonces:\n“¿Quieres ir con tu papá?”; y yo le dije: “¡Ya lo\ncreo! Pero, ¿quién me va a llevar?”; y ella me dijo:\n“Monta en mí”; y así volamos toda la noche; y por\nla mañana todos los pescadores miraban al mar, y\nme dijeron: “Es un pobre hombre en una barquita,\nque está ahogándose”; y yo desde lejos te reconocí\nen seguida, porque me lo decía el corazón, y te\nhice señas para que volvieras a la playa...\n—Y yo te reconocí también —interrumpió\nGepeto—, y hubiera vuelto a la playa; pero no\npodía. El mar estaba muy malo, y una furiosa ola\nme volcó la barquita.\nEntonces me vio un horrible dragón que estaba\ncerca, vino hacia mí, y sacando la lengua me tragó\ncomo si hubiera sido una píldora.\n—¿Y cuánto tiempo hace que estás aquí?\n—Desde aquel día hasta hoy habrán pasado unos\ndos años. ¡Dos años, Pinocho mío, que me han\nparecido dos siglos!\n—¿Y qué has hecho para comer? ¿Y dónde has\nencontrado la vela? ¿Y de dónde has sacado las\ncerillas?\n—Te lo contaré todo. Aquella misma borrasca que\nhizo volcar mi barquilla echó a pique un buque\nmercante. Todos los marineros se salvaron; pero\nel buque se fue al fondo, y el mismo dragón, que\nsin duda tenía aquel día un excelente apetito,\ndespués de tragarme a mí se tragó también el\nbuque.\n—¿Cómo? ¿Se lo tragó de un solo bocado?—\npreguntó Pinocho maravillado.\n—De un solo bocado; y no devolvió más que el\npalo mayor, porque se le había quedado entre los\ndientes, como si fuera una espina de pescado. Por\nfortuna mía, aquel barco estaba cargado no sólo\nde carne conservada en latas, sino también de\ngalleta, o sea pan de marineros, y botellas de vino,\npasas, café, azúcar, velas y cajas de cerillas. Con\ntodo esto que Dios me envió he podido\narreglarme dos años; pero hoy estoy ya en los\nrestos: ya no queda nada que comer, y esta vela es\nla última.\n—¿Y después?\n—¡Oh! Después, hijo mío, estaremos los dos a\noscuras.\n—Entonces no hay tiempo que perder, papá—dijo\nPinocho—. Debemos pensar en huir.\n—¡Huir! ¿Y cómo?\n—Saliendo por la boca del dragón y echándonos a\nnado en el mar.\n—Sí, está muy bien; pero el caso es que yo,\nquerido Pinocho, no sé nadar.\n—¿Y qué importa? Te pones a caballo sobre mí, y\ncomo yo soy buen nadador, te llevaré a la orilla\nsano y salvo.\n—¡Ilusiones, hijo mío! —replicó Gepeto\nmoviendo la cabeza y sonriendo melancólicamente—. ¿Te parece posible que un muñeco\nque apenas tiene un metro de alto tenga fuerza\nbastante para llevarme a mí sobre las espaldas?\n—Haremos la prueba, y ya lo verás. De todos\nmodos, si Dios ha dispuesto que debamos morir,\nal menos tendremos el consuelo de morir\nabrazados.\nY sin decir más, tomó Pinocho la vela, y\nadelantándose para alumbrar el camino, dijo a su\npadre:\n—¡Sígueme, Y no tengas miedo!\nHicieron de este modo una buena caminata,\natravesando todo el estómago del dragón. Pero al\nllegar al sitio donde empezaba la espaciosa\ngarganta del monstruo, se detuvieron para echar\nuna ojeada y escoger el momento más oportuno\npara la fuga.\nPues, señor, como el dragón, viejo ya y\npadeciendo de asma y de palpitaciones al\ncorazón, tenía que dormir con la boca abierta,\nacercándose más y mirando hacia arriba, pudo\nPinocho ver por fuera de aquella enorme boca\nabierta un buen pedazo de cielo estrellado y el\nresplandor de la Luna.\n—¡Esta es la gran ocasión para escaparnos! —dijo\nPinocho en voz baja a su padre—.\nEl dragón duerme como un lirón: el mar está\ntranquilo, y se ve como si fuera de día. ¡Ven, ven,\npapito, y verás como dentro de poco estamos en\nsalvo!\nDicho y hecho. Con mucho cuidado salieron de la\ngarganta del monstruo, y al llegar a su inmensa\nboca siguieron andando muy despacio, de\npuntillas, en la lengua, que era tan larga y tan\nancha como un paseo. Y ya estaban para dar un\nsalto y arrojarse a nado en el mar, cuando al\ndragón se le ocurre estornudar, y en el estornudo\ndio una sacudida tan violenta, que Pinocho y\nGepeto fueron lanzados hacia adentro, y se\nencontraron otra vez en el estómago del monstruo\n¡Claro! ¡La vela se apagó, y padre e hijo se\nquedaron a oscuras!\n—¡Esto sí que es bueno! —dijo Pinocho\nmalhumorado.\n—¿Lo ves, hijo, lo ves? Ahora, ¿qué hacemos?\n—¿Qué hacemos? ¡Toma! ¡Ya verás! Dame la\nmano, y procura no escurrirte.\n—¿Dónde quieres ir?\n—Pues a empezar de nuevo. Ven conmigo, y no\ntengas miedo.\nPinocho tomó la mano de su padre, y andando\nsiempre sobre la punta de los pies, consiguieron\nllegar otra vez a la garganta del monstruo.\nAtravesaron toda la lengua, y salvaron las tres\nfilas de dientes. Antes de saltar al agua dijo a su\npadre el muñeco.\n—Monta a caballo sobre mi espalda y agárrate\nfuerte. ¡Todo lo fuerte que puedas! De lo demás\nme encargo yo.\nAsí lo hizo Gepeto. Y el gran Pinocho, valiente y\nseguro de sí mismo, se arrojó al agua y empezó a\nnadar vigorosamente. El mar estaba tranquilo\ncomo un lago; la luna llena esparcía su pálida luz\nde plata, y el dragón seguía durmiendo con un\nsueño tan profundo, que no le hubieran\ndespertado cincuenta cañonazos."
    },
    {
        "Titulo": "CAPÍTULO XXXV",
        "Texto": "Por fin Pinocho deja de ser un muñeco y se transforma en un muchacho.\nMientras Pinocho nadaba velozmente hacia la\nplaya, notó que su padre, siempre a caballo sobre\nsu espalda y con las piernas dentro del agua,\ntemblaba sin cesar como si estuviese con fiebres\ntercianas.\n¿Temblaba de frío o de miedo? ¡Vaya usted a\nsaber! Quizás de las dos cosas.\nPero Pinocho, creyendo que era solo de miedo, le\ndijo para animarle:\n—¡Valor, papito! ¡Dentro de pocos minutos\nllegaremos a tierra y estaremos a salvo!\n—Pero, ¿dónde está esa dichosa playa?—\npreguntó el viejecito, cada vez más inquieto y\nmirando por todas partes—. Yo no veo más que\ncielo y mar de frente, a derecha y a izquierda.\n—Pues yo sí la veo— dijo el muñeco—. Te\nadvierto que yo soy como los gatos: veo mejor de\nnoche que de día.\nEl pobre Pinocho fingía buen humor y confianza,\npero... pero empezaba a perderla y a desazonarse.\nEstaba muy cansado, su respiración era cada vez\nmás jadeante; en suma: veía que se le acababan las\nfuerzas y que la playa aún estaba muy lejos.\nSiguió nadando, nadando; pero llegó un\nmomento en que no pudo más, y volviendo la\ncabeza hacia su padre, le dijo con voz\nentrecortada:\n—¡Papá!... ¡Papá!... ¡No tengo fuerzas!... ¡Me\nmuero!...\nYa estaba casi desmayado, y empezaban a\nhundirse los dos, cuando oyeron una voz de\nguitarra desafinada que decía:\n—¿Quién es el que se muere?\n—¡Soy yo y mi pobre papá!\n—¡Yo conozco esa voz! ¡Eres Pinocho!\n—¡El mismo! Y tú, ¿quién eres?\n— Yo soy el bacalao, tu compañero en la barriga\ndel dragón.\n—¿Cómo has conseguido escapar?\n—He imitado tu ejemplo. Tú me has enseñado el\ncamino, y yo no he hecho más que seguirte.\n—¡Oh, querido bacalao; no has podido llegar más\na tiempo! ¡Por nuestra amistad, por la salud de la\nrespetable bacalada, tu mujer, y de tus bacalaítos,\nte ruego que nos ayudes, porque si no estamos\nperdidos!\n—¡Pero, hombre! ¡Pues ya lo creo! ¡Con mil\namores! ¡Agárrense a mi cola y déjense llevar! ¡En\ncuatro minutos los llevaré a la orilla!\nYa se imaginarán que padre e hijo se apresuraron\na aceptar la amable invitación del buen bacalao;\npero en vez de agarrarse a la cola, creyeron\nmucho más cómodo sentarse encima de él, pues\nera un bacalao mucho mayor que los corrientes y\ncon una fuerza tan grande, que era campeón de\nboxeo en su pueblo.\n—¿Pesamos mucho?— le preguntó Pinocho.\n—¡Hombre! ¡Absolutamente nada! ¡Me parece\nllevar encima dos conchas de almeja!— respondió\nel complaciente bacalao.\nAl llegar a la orilla saltó Pinocho el primero, y\nayudó a su papá a hacer lo mismo.\nDespués dirigiéndose al bacalao, le dijo con voz\nconmovida:\n—¡Amigo mío, has salvado a mi padre, y mi\nagradecimiento es tan inmenso, que no puede\nexpresarse con palabras! ¡No te olvidaré nunca,\nporque los ingratos son los más despreciables de\nlos hombres!\nAhora permíteme que te de un beso en señal de\neterna gratitud.\nEl bacalao sacó la cabeza del agua, y Pinocho se\nacercó y le dio un cariñoso beso en la boca. Ante\nesta expresiva muestra de afecto, a la que no\nestaba acostumbrado, el pobre bacalao se\nconmovió de tal manera, que, avergonzándose de\nque se le viera llorar como un chiquillo, metió la\ncabeza en el agua y desapareció.\nMientras tanto se había hecho de día.\nEntonces Pinocho ofreció el brazo a su padre, que\napenas tenía fuerzas para ponerse en pie, y le dijo:\n—Apóyate en mi brazo, querido papá, y vamos\nandando muy despacito, como las hormigas, y\ncuando estemos cansados nos sentaremos junto al\ncamino.\n—¿Y a dónde vamos? - preguntó.\n—En busca de una casa o de una cabaña donde\nnos den por caridad un pedazo de pan y un poco\nde paja donde dormir.\nAún no habían andado cien pasos, cuando vieron\nsentados en el límite del camino dos tipos muy\nfeos, en actitud de pedir limosna.\nEran el gato y la zorra; pero apenas si se podía\nreconocerlos. El gato, a fuerza de fingirse ciego,\nhabía cegado de verdad; y la zorra, envejecida y\ndesastrada, andaba con muletas y estaba sin cola,\nporque hallándose un día en la mayor miseria, se\nvio obligada a vender su magnífica cola a un\nbuhonero, que la compró para hacer un limpia\ntubos.\n—¡Oh, Pinocho!— gritó la zorra con voz\nplañidera-. ¡Una limosna para dos pobres\nenfermos que no lo pueden ganar!\n—¡No lo pueden ganar!— repitió el gato.\n—¡Ah, bribones! - respondió el muñeco—. Me\nengañaron una vez, pero ya he escarmentado.\n¡Adiós granujas!\n—¡Créenos, Pinochito; que ahora es verdad que\nsomos muy desgraciados y estamos en la miseria!\n—¡En la miseria!— repitió el gato.\n—¡Si son pobres, bien merecido que lo tienen!\n“¡Quien mal anda, mal acaba!” ¡Ahora pagan las\nmaldades que han cometido! ¡Adiós, granujas!\n—¡Ten lástima de nosotros!\n—¡De nosotros!\n—¿La tuvieron antes de mí? ¡Adiós, granujas!\nY Pinocho y su papá siguieron su camino\ntranquilamente. Unos cien pasos más allá vieron a\nlo lejos una preciosa cabaña de paja, con el techo\ncubierto de flores azules.\n—En aquella cabaña debe de vivir alguien— dijo\nPinocho—. Vamos allá, y llamaremos.\nAsí lo hicieron.\n—¿Quién es?— dijo desde dentro una vocecita.\n—¡Somos un pobre papá y un pobre hijo sin pan\nni hogar!— respondió el muñeco.\n—¡Empuja la puerta y entra!— dijo la misma\nvocecita.\nPinocho abrió la puerta, y entraron; pero por más\nque miraron, no vieron a nadie.\n—¿Dónde está el dueño de esta cabaña?—\npreguntó Pinocho admirado.\n—¡Aquí arriba estoy!\nPadre e hijo se volvieron hacia el techo, y vieron\nen una viga al grillo parlante...\n—¡Oh, mi querido grillito!-–exclamó Pinocho\nsaludando graciosamente.\n—Ahora me llamas «tu querido grillito», ¿no es\nverdad? Pero, ¿te acuerdas de cuando me tirabas\nun mazo para arrojarme de tu casa?\n—¡Tienes razón, grillito! ¡Arrójame también a mí\nde tu casa, tírame otro mazo, pero ten compasión\nde mi pobre papá!\n—Tendré compasión no sólo del pobre padre sino\ntambién del hijo; pero te he recordado la mala\nacción que cometiste conmigo, para enseñarte que\nen este mundo se debe ser cortés con todos si lo\nque quieres es que tengan contigo igual cortesía.\n—¡Tienes razón, grillito; tienes razón que te sobra,\ny no olvidaré nunca la lección que me has dado!\nPero, oye: ¿cómo te has arreglado para comprarte\nesta cabaña tan bonita?\n—Esta cabaña me la regaló ayer una linda cabrita\nque tenía el pelo de hermoso color azul turquí.\n—¿Y adónde se fue la cabrita?— preguntó\nPinocho con grandísimo interés.\n—No lo sé.\n—¿Y cuándo volverá?\n—No volverá nunca. Ayer se marchó muy\nafligida, y balando parecía decir:\n“¡Pobre Pinocho; ya no volveré a verle más! A\nestas horas lo habrá devorado el dragón”.\n—¿Dijo eso? ¡Entonces era ella, mi— queridísima\nHada!—gritó Pinocho llorando y sollozando\ndesesperadamente.\nDespués de llorar un buen rato se secó los ojos, y\npreparando un buen lecho de paja, acostó en él al\npobre viejo. Luego preguntó al grillo parlante:\n—Dime, amable grillo: ¿dónde podría encontrar\nun poco de leche para mi padre?\n—Ahí al lado vive el hortelano Juanón, que tiene\nvacas de leche, ve a su establo y encontrarás lo\nque buscas.\nPinocho fue a casa del hortelano Juanón, pero éste\nle dijo:\n—¿Cuánta leche quieres?\n—Un vaso lleno.\n—Un vaso lleno cuesta diez céntimos. Dame\nprimero los cuartos.\n—Pero, ¡si no tengo un céntimo!— respondió\nPinocho tristemente.\n—Pues, hijo —replicó el hortelano—, si tú no\ntienes un céntimo, yo no tengo ni un dedo de\nleche.\n—¡Todo sea por Dios! —dijo Pinocho haciendo\nademán de marcharse.\n—¡Espera un poco! —exclamó entonces Juanón—.\nCreo que aún podremos arreglarnos. ¿Quieres dar\nvueltas a la noria?\n—¿Y qué es la noria?\n— Pues mira: no es más que ir tirando de ese palo\nlargo que ves ahí, y que sirve para sacar del pozo\nagua con que regar las hortalizas.\n—Probaré.\n—Si me sacas cien cubos de agua, te daré en\ncambio un vaso de leche.\n—¡Está bien!\nJuanón condujo a Pinocho a la huerta, y le enseñó\nla manera de sacar agua de la noria. Pinocho se\npuso en el acto al trabajo; pero antes de haber\nsacado los cien cubos de agua estaba ya bañado\nen sudor de la cabeza a los pies. Nunca había\nsentido tanta fatiga.\n—Hasta ahora venía haciendo este trabajo mi\nburrito—dijo el hortelano—, pero el pobre animal\nse está muriendo.\n—¿Podría verle? —dijo Pinocho.\n—Sin inconveniente. Ven conmigo.\nApenas entró Pinocho en la cuadra, vio un lindo\nburrito extendido sobre la paja. Después de mirar\nfijamente al burro, se dijo Pinocho:\n—¡Yo conozco a este burro! ¡Su cara no es nueva\npara mí!\nY arrodillándose al lado del animal, le preguntó\nen lenguaje asnal.\n—¿Quién eres?\nAl oír esta pregunta, abrió el burro los\nmoribundos ojos, y balbuceó en el mismo\nlenguaje:\n—¡Soy Es... pá... rra... go!\nY, cerrando los ojos, expiró.\n—¡Pobre Espárrago! —dijo Pinocho a media voz,\ny tomando un puñado de paja, se enjugo una\nlágrima que corría por sus mejillas.\n—Mucho te conmueve la muerte de un burro que\nno te ha costado nada —dijo el hortelano—. Pues,\n¿qué debía hacer entonces yo que le he comprado\ncon mi dinero contante y sonante?\n—Le diré a usted. Era amigo mío...\n—¿Amigo tuyo?\n—Y compañero de escuela.\n—¿Cómo? —exclamó Juanón soltando una\ncarcajada—. ¿Has tenido burros por compañeros\nde escuela? ¡Valientes estudios tendrás!\nMortificado por estas palabras, no respondió\nPinocho; tomó su vaso de leche, aún caliente, y se\nfue a la cabaña.\nY desde aquel día en adelante, se levantó todas las\nmañanas antes del alba para ir a la noria, y ganar\nde este modo aquel vaso de leche que sentaba tan\nbien a su pobre padre. No se contentó con esto,\nsino que andando el tiempo se dedicó a fabricar\ncestas y canastos de junco, y con el dinero que\nganaba atendía cuidadosamente a los gastos\nnecesarios. Fabricó también, entre otras muchas\ncosas, un elegante carrito para llevar a su papá de\npaseo cuando hacía buen tiempo, para que\ntomase el aire y el sol.\nDurante las primeras horas de la noche se\nejercitaba en leer y escribir. Por unos cuantos\ncéntimos había comprado en la población vecina\nun libro muy grande, al cual sólo le faltaban unas\nhojas del principio y el índice, y en este libro hacía\nsu lectura. Para escribir se servía de una paja\ncortada a guisa de pluma; y como no tenía tinta,\nni siquiera de calamares, mojaba su pluma en una\njícara en la que había echado jugo de moras o de\nguindas.\nCon su constante deseo de trabajar y su\nincansable actividad, no sólo conseguía atender\ncumplidamente a todas las necesidades de la\nvida, y especialmente a las de su padre enfermo,\nsino que había podido ahorrar hasta unas\ncuarenta perras chicas para comprarse un traje\nnuevo.\nUna mañana dijo a su padre:\n—Me voy al mercado vecino para comprarme una\nchaqueta, un gorro y un par de zapatos. Cuando\nvuelva a casa —agregó sonriendo—, estaré tan\nelegante, que no me cambiaré por un gran señor.\nY en cuanto salió de casa, comenzó a correr alegre\ny contento. A poco oyó que pronunciaban su\nnombre, y al volverse vio un caracol que salía de\nentre un matorral.\n—¿No te acuerdas de mí?\n—Por un lado me parece que sí, y por otro que no.\n—¿No te acuerdas de aquel caracol que estaba al\nservicio del Hada de cabellos azules? ¿No te\nacuerdas de aquella noche que bajé a abrirte la\npuerta y estabas con un pie sujeto entre las tablas?\n—Me acuerdo de todo —interrumpió Pinocho—;\npero contéstame en seguida, mi buen caracol.\n¿Dónde has dejado a mi buena Hada? ¿Qué hace?\n¿Me ha perdonado? ¿Se acuerda de mí? ¿Sigue\nqueriéndome lo mismo? ¿Está muy lejos de aquí?\n¿Dónde podría encontrarla?\nA todas estas preguntas, hechas precipitadamente\ny sin tomar aliento, contestó el caracol con su\nacostumbrada calma:\n—Pinocho mío, la pobre Hada está en el hospital.\n—¿En el hospital?\n—Desgraciadamente. Perseguida por las\ncalamidades y gravemente enferma, hoy no tiene\nni para comprar un triste pedazo de pan.\n—Pero, ¿de veras? ¡Oh, qué pena tan grande!\n¡Pobre Hada mía! ¡Si tuviera un millón, correría\npara entregártelo, pero no tengo más que\ncuarenta monedas de cobre! ¡Míralas! Era lo justo\npara comprarme un traje nuevo. ¡Tómalas,\ncaracol, y corre a llevárselos a mi buen Hada!\n—¿Y tu traje nuevo?\n—¿Qué importa del traje nuevo? ¡Vendería hasta\nlos harapos que llevo encima para poder\nayudarla! ¡Anda, caracol, despacha pronto!\nVuelve por aquí dentro de dos días, y espero\npoder darte alguna otra perrilla. Hasta ahora he\ntrabajado para mantener a mi padre; desde hoy en\nadelante, trabajaré cinco horas más para mantener\ntambién a mi buena mamá. ¡Vete ya, caracol, y\nhasta dentro de dos días!\nContra su costumbre, echó a correr el caracol\ncomo una lagartija durante los calores del verano.\nCuando Pinocho volvió a la cabaña, le preguntó\nsu papá:\n—¿Y el vestido nuevo?\n—No he podido encontrar uno que me sentara\nbien. ¡Paciencia! ¡Otra vez lo compraré!\nEn vez de velar aquella noche hasta las diez,\nPinocho estuvo trabajando hasta después de\nmedia noche, y en vez de ocho canastos hizo\ndieciséis.\nDespués se acostó, y se quedó dormido. Y\nmientras dormía, le pareció que veía en sueños a\nsu Hada, bella y risueña, que le decía, después de\nhaberle besado cariñosamente.\n—¡Muy bien, Pinocho! ¡Por el buen corazón que\nhas demostrado tener, te perdono todas las\ntravesuras que has hecho hasta hoy! Los\nmuchachos que atienden amorosamente a sus\npadres en la miseria y en la enfermedad, merecen\nsiempre ser queridos, aunque no se los pueda\ncitar como modelos de obediencia ni de buena\nconducta. Ten juicio en adelante, y serás feliz.\nEn este momento terminó el sueño y despertó\nPinocho.\nAhora imagínense cuál sería su sorpresa cuando,\nal despertar, se dio cuenta que ya no era un\nmuñeco de madera, sino que se había convertido\nen un chico como todos los demás.\nMiró en torno suyo, y en vez de las paredes de\npaja de la cabaña, vio una linda habitación\namueblada con elegante sencillez. Salió de la\ncama y se encontró con un lindo traje nuevo, una\ngorra nueva y un par de preciosos zapatos de\ncharol.\nApenas se hubo vestido, sintió el natural deseo de\nregistrar los bolsillos; y al meter la mano,\nencontró un portamonedas de marfil que tenía\nescritas las siguientes palabras: “El Hada de los\ncabellos azules devuelve a su querido Pinocho los\ncuarenta monedas de cobre, y le agradece mucho\nsu buena acción”.\nCuando abrió el portamonedas, en vez de\ncuarenta monedas de cobre encontró otras\ncuarenta relucientes monedas de oro.\nLuego, fue a mirarse al espejo, y le pareció ser\notro. No vio ya reflejada en él la acostumbrada\nimagen del muñeco de madera, sino la imagen\nviva e inteligente de un lindo muchacho con los\ncabellos castaños, los ojos celestes y con un aire\nalegre y festivo como la pascua florida.\nEn medio de tan maravillosos sucesos, ya no sabía\nPinocho si todo era realidad o estaba soñando con\nlos ojos abiertos.\n—¿Dónde está mi papá? —gritó poco después; y\nentrando en una habitación contigua, encontró al\nviejo Gepeto sano, listo y con su antiguo buen\nhumor, que habiendo vuelto a su oficio de tallista,\nestaba dibujando una preciosa cornisa adornada\nde hojas, de flores y de cabezas de diversos\nanimales.\n—¡Papá mío! Dime, por favor, ¿qué quiere decir\ntodo esto?\n—¿Cómo se explican estos cambios tan\nimprevistos?—le preguntó Pinocho, saltando a su\ncuello y cubriéndole el rostro de besos.\n—Todos estos cambios imprevistos son debidos a\ntus méritos.\n—¿Por qué a mis méritos?\n—Porque cuando los muchachos se convierten de\nmalos a buenos, tienen la virtud de dar otro\naspecto nuevo y mejor a su familia y a todo lo que\nlos rodea.\n—¿Dónde se habrá escondido el viejo Pinocho de\nmadera?"
    }
]